[
{
"id": "1",
"title": "Chọn bể cá hợp phong thủy thôi là chưa đủ, muốn RƯỚC LỘC vào nhà, bạn còn phải biết chọn cá cảnh đúng \"chuẩn",
"description": "<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Chọn bể cá hợp phong thủy thôi là chưa đủ, muốn RƯỚC LỘC vào nhà, bạn còn phải biết chọn cá cảnh đúng \"chuẩn\"</center></font></strong> <p> <b>Khi đã lựa chọn được bể cá với hình dáng, màu sắc, chất liệu phù hợp với ngôi nhà, chọn được vị trí đặt hợp phong thủy thì việc tiếp theo nên làm đó là chọn những loại cá hợp phong thủy.</b> </p/><p> Khi nuôi những loài cá này, chúng sẽ giúp bạn cải thiện tình hình tài chính, mang đến sự hòa thuận, an yên cũng như vận may đến cho mọi người sống trong gia đình. </p/><p> <b>Cá chép vàng</b> </p/><p> Theo các nhà phong thủy học Trung Hoa, cá chép được xem là loài cá mang lại nhiều sự giàu sang, phú quý cho gia đình nhất. Bởi theo họ, cá chép màu vàng - màu đại diện cho sự sung túc, mà loài cá này còn là biểu tượng cho sức mạnh và ý chí kiên cường. </p/><p> <b>Cá rồng</b> </p/><p> Cá rồng cũng là loài cá phong thủy có khả năng mang đến nhiều may mắn, thuận lợi trong cuộc sống cho gia chủ, đặc biệt là những gia đình kinh doanh. Nếu bể cá nhỏ, bạn không nên nuôi cá rồng mà hãy chọn một bức tranh vẽ cá rồng hoặc tượng cá rồng đúc kim loại cũng có khả năng giúp đẩy nhanh tài vận cho gia đình. </p/><p> <b>Cá chép Nhật</b> </p/><p> Cá chép Nhật không chỉ có màu vàng mà còn có màu đỏ loang trắng, vàng loang trắng, trắng loang đen... Nếu nhà bạn có một không gian thủy sinhrộng rãi như ao nhỏ hay tiểu cảnh, ao bèo, ao trồng sen súng của ngoại thất trong nhà... thì hãy nuôi loại cá này để mang lại sự giàu sang, may mắn cho mọi người. </p/><p> <b>Cá tài phát</b> </p/><p> Cá tài phát với màu hồng nhạt được xem là màu mang đến nhiều vận may cũng như tạo dòng chảy tiền tàivào nhà. Cá tài phát cũng cần được nuôi trong những loại bể có kích cỡ lớn bởi nếu được nuôi dưỡng tốt, loài cá này có thể dài đến gần 1 mét. </p/><p> Nếu chưa có điều kiện mua cá rồng, bạn cũng có thể mua một vài chú cá tài phát giúp dòng chảy tài lộc có thể được kích hoạt tốt nhất vào nhà. </p/><p> <b>Cá Huyết Anh Vũ</b> </p/><p> Cá Huyết Anh Vũ còn gọi là cá két đỏ có thể nuôi trong những bể cá cảnh đặt ở vị trí hóa giải sát khí. Đây là loại cá có tính mạnh mẽ nên có thể giúp gia chủ được an yên khi hướng của ngôi nhà hay căn phòng đặt ở vị trí không thuận lợi. </p/><p> <b>Cá La Hán</b> </p/><p> Cá La Hán có vẻ đẹp “độc nhất vô nhị” trong các loài cá cảnh, hoa văn trên mình như các ký tự chữ Hán, cái đầu gù, châu trên mình nhiều và lấp lánh. Vẻ hùng dũng, mạnh mẽ của loài cá này cũng sẽ giúp cho gia đình thêm quyền uy và sang trọng. </p/><p> Ngoài ra, màu sắc của cá có tác dụng ít nhiều đến phong thuỷ: </p/><p> – Cá màu vàng kim hoặc trắng: ngũ hành thuộc kim (kim sinh thuỷ) có tác động tốt cho thúc đẩy tài vận. </p/><p> – Cá màu đen, xanh lam, xám (thuộc thuỷ) có khả năng thúc đẩy tài vận khá mạnh. </p/><p> – Cá màu vàng (thổ) thúc đẩy tài vận yếu. </p/><p> – Cá màu xanh dương hoặc lá cây (mộc) áp chế thuỷ, thúc đẩy tài vận yếu. </p/><p> – Cá màu đỏ (hỏa) khắc kim phá tài.  </p></body></html>"
},
{
"id": "3",
"title": "Gợi ý 3 vật phẩm phong thủy nên đặt cùng két sắt",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Gợi ý 3 vật phẩm phong thủy nên đặt cùng két sắt</center></font></strong> <p> <b>Các nhà phong thủy cho biết, đặt những vật phẩm này có tác dụng rất lớn trong việc gia tăng tài lộc.</b> </p/><p> <b>3 vật phẩm phong thủy đặt cùng két sắt là gì?</b> </p/><p> Tỳ Hưu có thể đặt trên nóc hoặc trong két sắt. </p/><p> Khi đặt két sắt gia chủ nên đặt 1 thiềm thừ (cóc tài lộc) bên trên, 1 con tỳ hưu và 2 đồng tiền hoa mai vào trong két tiền. </p/><p> Tỳ Hưu là một loại mãnh thú hung mãnh, nhưng lại là một loại mãnh thú mang ý nghĩa tốt lành. Người ta nói rằng tỳ hưu có tác dụng hút tài lộc bốn phương về cho gia chủ. Khi đặt lên két sắt, đầu Tỳ Hưu phải hướng ra cửa chính, hoặc hướng ra cửa sổ để chiêu tài khí bốn phương. </p/><p> Thiềm Thừ được người đời tôn xưng là con vật quý, biểu tượng cho vượng tài. Khi để Thiềm Thừ trên nóc két sắt, cần chú ý hướng phần đầu của Thiềm Thừ vào trong nhà, cũng không nên đặt đối diện với cửa mà nên đặt hướng theo đường chéo cửa ra vào. </p/><p> Đồng tiền xu có năm cánh, giống bông hoa mai. Nên đặt 2 đồng tiền hoa mai này trong két sắt có tác dụng rất lớn trong con đường công danh, sự nghiệp góp phần làm thăng quan tiến chức và hóa giải kẻ tiểu nhân. </p/><p> Thiềm Thừ nên đặt trên nóc két sắt, hướng quay vào trong nhà. </p/><p> <b>Két sắt phải đặt ở vị trí có nhiều năng lượng nhất</b> </p/><p> Theo nguyên tắc phong thủy, khi đặt két sắt chúng ta cần quan tâm đến hai điều. Thứ nhất là phương vị tức là vị trí. Thứ hai là hướng mở cửa két hay hướng nạp khí trong phong thủy. </p/><p> Về phương vị, két sắt cần đặt ở nơi vượng khí hay đón được nhiều năng lượng nhất trong phòng. Thông thường đó là những vị trí chéo góc với cửa chính. Trong trường hợp có nhiều lựa chọn, chúng ta ưu tiên đặt két tại các cung tài lộc như đông nam, đông tứ trạch. Ngoài ra hướng tây đại diện cho tây tứ trạch cũng là hướng tốt. Đây là 2 phương hướng mạnh nhất cho tài vượng. </p/><p> Theo các chuyên gia phong thủy, két sắt còn được đặt theo tuổi của chủ nhân. Một người có 4 hướng tốt và 4 hướng xấu, tùy theo tuổi mà chia ra các hướng tốt khác nhau như sinh khí, diên niên (phước đức), thiên y, phục vị. </p/><p> Nếu không tìm được hướng sinh khí, gia chủ có thể mời các thầy phong thủy nào có dụng cụ đo sóng từ trường để đo và quyết định nơi nào có năng lượng mạnh nhất và hạp hướng nhất để đặt phương vi đó cho hoàn chỉnh hơn. </p/><p> Đặt két sắt cũng cần chú ý về hướng mở, tốt thì nên ưu tiên quay ra cửa phòng, chú ý không trực tiếp đối diện với cửa phòng. Trước mặt két cần phải rộng rãi, sáng sủa không bị cản trở bởi đồ đạc trong phòng. Bên trên két không nên đặt nhiều đồ đạc lộn xộn. </p/><p> Đồng tiền xu hoa mai nên đặt trong két sắt. </p/><p> <b>Vì sao nhất định phải đặt 3 vật phẩm này cùng két sắt</b> </p/><p> Tỳ Hưu (còn gọi là Kỳ Hưu) không có ở Việt Nam. Nó là sản phẩm theo truyền thuyết của người Hồng Kông. Hình dáng giống con Kỳ Lân nhưng dài người hơn 1 chút vì là rồng con. </p/><p> Trong truyền thuyết về con rồng ở Hồng Kông, Tỳ Hưu là con út (con thứ 9), sinh ra bị dị tật bẩm sinh, không có hậu môn. Vì bị dị tật nặng như vậy, lại không có đội ngũ Đại phu cao cấp và phương tiện cứu chữa hiện đại nên sau vài ngày chào đời, Tỳ Hưu thăng thiên. </p/><p> Ngọc Hoàng Thượng đế thấy Tỳ Hưu khóc oe oe thảm thương nên rất lấy làm đau xót, cho rằng đó là lỗi của mình gây ra nên đã cho Tỳ Hưu trở lại nhân gian, hiển linh thành thần. Từ đó, nhân dân các địa phương đều thờ Tỳ Hưu làm thần giữ của trong nhà. Nguyên do là nó chỉ có ăn mà không có thải. Bao nhiêu của nả vào mồm nó là không có đường ra. </p/><p> Thiềm Thừ còn gọi là cóc vàng 3 chân, theo truyền thuyết của người Hoa) vốn là yêu tinh được Lưu Hải – một đệ tử của tiên ông Lã Động Tân – thu phục, sau đó trở thành cóc thần theo Lưu Hải đi khắp nơi, chuyên nhả ra tiền giúp đỡ người nghèo khổ, vì vậy nó còn được gọi là Chiêu Tài Thiềm. </p/><p> Thiềm Thừ tuy giống cóc nhưng hình dáng cũng rất đặc biệt, chân giẫm lên nhiều đồng tiền, đầu đội lưỡng nghi (trên đầu có một hình tròn và hai con cá quay lưng vào nhau như lưỡng nghi). Lưng có hai xâu tiền chứa rất nhiều đồng tiền và nhiều nốt sần sùi như các vì sao. </p/><p> Một số tài liệu khác lại cho rằng Lưu Hải lúc nhỏ câu được cóc 3 chân và sau đó luôn gặp may mắn, cuối đời đã được Lã Động Tân thu làm đệ tử và giúp tu hành thành tiên. Hai xâu tiền bên lưng được coi là sợi dây ngũ sắc mà Lưu Hải thường chơi với cóc. </p/><p> Còn đồng tiền xu hoa mai là một đồng tiền có hình dáng như bông hoa mai. Trong số các loại tiền xu dùng trong phong thủy, đồng tiền hoa mai có 5 cánh tượng trưng cho ngũ hành, là vật chuyên dùng để trấn yểm hung khí, đem lại sự thịnh vượng về tài lộc.  </p></body></html>"
},
{
"id": "4",
"title": "Muốn vạn việc gặp may, tài lộc trĩu tay, đặt ngay những vật phẩm này trên bàn làm việc",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Muốn vạn việc gặp may, tài lộc trĩu tay, đặt ngay những vật phẩm này trên bàn làm việc</center></font></strong> <p> <b>Theo phong thuỷ phương Đông, việc bố trí những vật phẩm dưới đây trên bàn làm việc mang ý nghĩa hết sức quan trọng, đem lại may mắn, thành công, và sự thăng tiến nhanh trong sự nghiệp của bạn.</b> </p/><p> <b>Quả cầu phong thủy</b> </p/><p> Quả cầu phong thủy được biết đến như một vật mang lại sự thông tuệ, uyên bác mà hầu như các chính trị gia, doanh nhân,…đều chọn đặt trên bàn làm việc. Nó thường được làm từ rất nhiều loại đá đẹp và quý như: đá mắt mèo, đá hồng vân, đá dạ minh châu, ngọc xanh, thạch anh,… </p/><p> Tính chất của quả cầu phong thủy là ngưng tụ năng lượng trong không gian, quy tụ về một điểm giúp tăng khả năng tư duy, sáng tạo cho người làm việc, chế ngự hung khí mang lại bệnh tật, cũng đem lại sự quyền uy của một người quản lý, mở mang mối quan hệ, giao tiếp. </p/><p> Ngoài ra, quả cầu phong thủy làm bằng pha lê, bên trong có vẽ trang trí các linh vật may mắn như Bát Mã, Cá chép, sông núi nếu đặt trên bàn làm việc sẽ đảm bảo công việc kinh doanh trôi chảy, phát đạt. </p/><p> <b>Tượng linh vật</b> </p/><p> Bên cạnh quả cầu phong thủy, người làm việc cũng có thể chọn lựa những biểu tượng được biết đến nhiều nhất để thăng tiến trên con đường công danh sự nghiệp bao gồm: Cá chép hóa rồng, kỳ lân, cóc ngậm tiền, ngựa phi nước đại,…để đặt trên bàn làm việc. </p/><p> Những linh vật như Long Quy, Tỳ Hưu, Long Mã… cũng đem lại sự bình an, tránh tiểu nhân và những điều thị phi, đố kỵ, mang lại sự thịnh vượng, giàu có và giúp chủ nhân thuận lợi trong công việc cũng như sức khỏe. </p/><p> Một lưu ý khá quan trọng là loại tượng linh vật được chọn cần có sự hài hòa về kích cỡ, màu sắc và chất liệu để tránh tương khắc. Khi được tư vấn kỹ càng, bạn sẽ an tâm trưng bày linh vật để mang lại may mắn cũng như xua đuổi tà khí bên mình. </p/><p> <b>Chậu cây cảnh hoặc bể cá mini</b> </p/><p> Những chậu cây cảnh không chỉ góp phần thanh lọc không khí, điểm tô sắc xanh mà còn “hút tài lộc” cho bàn làm việc của bạn. Khi chọn cây xanh nên tránh những loại cây có hình dáng quá xù xì, gai góc, hãy chọn những loại cây xanh nhỏ tươi tốt, có nhiều mầm lộc, điều này sẽ gợi đến khả năng phát triển của bạn trong con đường tài lộc. </p/><p> Theo phong thủy, một số loại cây cảnh như: cây thanh tâm, hồng môn, vạn thiên thanh, thường xuân, thủy tiên, hoàng kim cát, phát tài, thủy cúc, trầu bà đế vương, bạch mã hoàng tử,… sẽ mang lại tài lộc, thuận lợi trên đường công danh cho chủ nhân.  </p></body></html>"
},
{
"id": "5",
"title": "Chọn màu sắc như thế nào để may mắn trong công việc",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Chọn màu sắc như thế nào để may mắn trong công việc</center></font></strong> <p> <b>Màu sắc phòng làm việc cũng rất quan trọng, từ màu sơn, màu ghế, hay màu thảm… đều ảnh hưởng đến tài lộc và sự thăng tiến trong công việc.</b> </p/><p> <b>Đen</b> </p/><p> Trong phong thủy, màu đen tượng trưng cho nước và màu trăng tượng trưng cho vàng hoặc kim loại. Màu đen không nên dùng cho trần nhà và mái nhà. Bởi vì, màu đen ở trên đầu thường có ý nghĩa không tốt. </p/><p> Và bạn cũng không nên dùng thảm màu đen và sơn đen để sơn tường. </p/><p> <b>Trắng</b> </p/><p> Bạn có thể quét tường và trần nhà màu trắng. Bởi vì, màu trắng là màu cực dương (đối nghịch với màu đen là màu cực âm) tượng trưng cho sự thịnh vượng. </p/><p> Có nhiều người cho rằng, màu trắng là màu tang tóc, nhưng thật ra, màu trắng tinh khiết không mang lại ý nghĩa đó. Màu trắng tang tóc là màu vải xô, màu trắng nhờ nhờ, trắng ngà hoặc trắng hơi có màu xám. Những màu này là màu âm, còn màu trắng sáng là màu dương. </p/><p> <b>Đỏ</b> </p/><p> Đỏ là màu của hướng Nam. Quét màu đỏ trên tường phía Nam sẽ mang lại tài lộc. </p/><p> Ngoài ra, dùng màu hồng đào ấm áp ở hướng Nam và hướng Tây cũng rất tốt. Bạn có thể áp dụng màu này cho giấy dán tường, thảm và tất cả những vật trang trí trong văn phòng. </p/><p> <b>Xanh lá cây</b> </p/><p> Đây là màu của tiền bạc. Vì vậy khi hướng Đông Nam được kích hoạt thì sẽ phát huy được hiệu quả rất lớn. Màu này cũng có thể áp dụng cho hướng Đông. Bạn nên lưu ý rằng, màu xanh lá cây tươi sáng tượng trưng cho mùa xuân, cây cối đâm chồi nảy lộc. Bạn có thể dùng cây giả có màu xanh lá cây tươi sáng đặt trong văn phòng để thu hút dòng luân chuyển tiền bạc được thuận lợi nhất. </p/><p> <b>Xanh dương</b> </p/><p> Màu xanh dương là màu của nước. Màu này có tác dụng rất tốt ở góc hướng Đông, Đông Nam và Bắc của văn phòng. Tuy nhiên, bạn không nên lạm dụng quá nhiều màu xanh dương bởi vì quá nhiều nước sẽ gây phản tác dụng và mang lại hiệu quả không tốt.  </p></body></html>"
},
{
"id": "6",
"title": "Bài trí phòng làm việc của Lãnh đạo theo phong thủy",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Bài trí phòng làm việc của Lãnh đạo theo phong thủy</center></font></strong> <p> <b>Theo phong thủy học, việc đặt phòng làm việc đúng phương vị tốt lành sẽ giúp các sếp thêm đảm lược, trí tuệ, ảnh hưởng đến sự hưng suy trong quản lý, thành bại trong sự nghiệp.</b> </p/><p> Vị trí phòng làm việc đặt ở trung tâm nhiệm sở là tốt nhất. Nếu là nơi kinh doanh, bàn làm việc của người chủ phải đặt ở tầng một hoặc tầng hầm. Ngoài ra, khi bố trí bàn làm việc như vậy, cần chú ý tới một số yếu tố sau: </p/><p> Bàn làm việc không được kê đối thẳng với cửa ra vào để tránh không bị những tạp âm bên ngoài quấy nhiễu và người ngoài nhòm ngó. Làm như vậy để ngăn “sát khí” rất không lợi cho người ngồi điều hành. </p/><p> Sau lưng người ngồi phải có “chỗ dựa” như bức tường. Khoảng cách giữa lưng người ngồi với tường không được quá lớn. Phong thuỷ học cho rằng, làm như vậy sẽ tăng thêm tính tự tin cho người ngồi làm việc, tránh không có cảm giác trống trải. </p/><p> Cửa ra vào ở góc bên phải phía trước bàn sẽ không bị tạp âm quấy nhiễu và không bị người ngoài nhìn ngó bất thường. Cửa ra vào mở ở phía bên trái bàn làm việc có thể thay đổi vị trí một chút, hiệu quả vẫn tốt.Trong trường hợp gian phòng làm việc có cửa sổ, thì cửa sổ không được đối diện với những biểu tượng không lành theo quan điểm của phong thủy, như ống khói, cột điện… Tốt nhất là nhìn qua cửa sổ thấy khoảng rộng bao la, vườn cây xanh tốt, cảnh núi non xanh biếc… Bên ngoài cửa sổ không nên có đường đi qua. </p/><p> Kỵ bày đặt bàn viết đối diện với cửa và khi ngồi làm việc quay lưng ra cửa. Phong thủy cho rằng, cửa là khí khẩu vừa nạp sinh khí mà đồng thời cũng nạp sát khí. Ngồi quay lưng ra cửa thì sau lưng không có “chỗ dựa”, thường xuyên thấy cột sống bị ớn lạnh vì sát khí. </p/><p> Cả tạp âm từ ngoài truyền vào sẽ kích thích sống lưng làm cho đại não không yên. Người lãnh đạo ở vị trí này luôn ở trạng thái căng thẳng, tâm trí sẽ rối loạn, dễ mắc sai lầm khi ra quyết định. </p/><p> Đặt bàn viết nên ở bên phải cửa ra vào, bàn làm việc với cửa ra vào hơi chếch với nhau và xa ra một khoảng cách. Nếu gần cửa ra vào quá, sẽ bị sát khí quấy nhiễu, sẽ giảm hiệu suất lãnh đạo, không những thế, phong thuỷ cho rằng sẽ gây bệnh. </p/><p> Kỵ sau chỗ ngồi có cửa sổ. Nếu kê bàn làm việc theo lối này, người ngồi sẽ ngăn đường đi của gió và ánh sáng, theo cách nói của phong thuỷ là chặn lại sự lưu thông của khí, biến sinh khí thành sát khí, người ngồi làm việc ở tư thế này, trước sau cũng bị suy vi. </p/><p> Kỵ gần cửa sổ có đường đi qua. Cửa sổ cũng là nơi nạp sinh khí và sát khí. Nếu gần đường qua lại, thường nạp vào phòng tiếng bước chân người đi, tiếng cười, tiếng nói, tiếng ta thán… chúng đều là sát khí theo cách nói của phong thủy, rất bất lợi cho việc điều hành và sự nghiệp của người làm việc tại đó. </p/><p> Nếu vì một lý do nào đó phải kê bàn làm việc ở đây, phải có rèm che kín. Nhưng tốt nhất là dời phòng làm việc đi nơi khác. </p/><p> Không kê bàn làm việc ở giữa phòng, vì sau lưng quá xa tường nhà, không có “chỗ dựa”, người lãnh đạo trước sau sẽ bị cô lập. </p/><p> Và cuối cùng là áp dụng công thức “Nhất vị, nhị hướng”: Thứ nhất là Vị. Vị là vị trí ngồi làm việc, phải được một trong bốn phương vị tốt theo mệnh cung của người lãnh đạo (vị trí ngồi làm việc tốt được tính so với trung tâm phòng làm việc). Thứ nhì là hướng. Khi ngồi làm việc thì mặt của người lãnh đạo phải nhìn về một trong bốn hướng tốt theo mệnh cung của mình. </p/><p> Phong thủy học cho rằng, người ngồi làm việc phải được tiếp nhận sinh khí tốt thì mới minh mẫn trong điều hành công việc. Để có điều đó, trên bàn làm việc nên đặt quả cầu phong thủy bằng thạch anh trên phương vị Đông-bắc, hoặc đặt trên phương vị Tây-nam (so với trung tâm bàn làm việc), sẽ tăng thêm lòng hăng say công việc và sự minh mẫn cho người lãnh đạo.  </p></body></html>"
},
{
"id": "7",
"title": "Bài trí bàn làm việc để thăng tiến trong công việc",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Bài trí bàn làm việc để thăng tiến trong công việc</center></font></strong> <p> <b>Bàn làm việc được bài trí hợp lý và hợp phong thủy sẽ mang lại sự hăng say và may mắn, thành công trong công việc.</b> </p/><p> <b>Hoa</b> </p/><p> Đặt một bình hoa tươi ở cạnh phía Đông của bàn làm việc. Không nên để hoa làm tràn ngập hoặc che khuất tầm nhìn của bạn, đồng thời thay hoa khác khi hoa trong bình bắt đầu héo. </p/><p> Hoa tạo ra năng lượng dương rất tốt, khuyến khích bạn hăng say làm việc. </p/><p> <b>Cây</b> </p/><p> Đặt một cây nhỏ tươi tốt ở góc Đông Nam bàn làm việc. Điều này sẽ thu hút tài lộc và sự thăng tiến vào bạn. </p/><p> Nên đặt cây ở góc Đông Nam </p/><p> <b>Pha lê</b> </p/><p> Đặt một miếng pha lê tròn ở góc Tây Nam của bàn làm việc để tạo sự hòa đồng với các đồng nghiệp. </p/><p> <b>Đèn</b> </p/><p> Khi bố trí bất kỳ loại đèn nào ở hướng Nam, nó sẽ cung cấp năng lượng chủ về tên tuổi và danh tiếng cho bạn. Đây là một trong những cách tốt để bạn tạo dựng danh tiếng của mình trong công ty, đối tác kinh doanh… </p/><p> <b>Máy tính</b> </p/><p> Tất cả các thiết bị văn phòng bằng kim loại nên đặt ở một chỗ riêng, thuộc hướng Tây hoặc Tây Bắc của bàn làm việc. </p/><p> Bạn nên nhớ đặt những vật thấp ở bên phải và vật cao hơn ở bên trái.  </p></body></html>"
},
{
"id": "8",
"title": "Khai quang điểm nhãn cho Tỳ Hưu theo cách này, tài lộc ùn ùn kéo tới",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Khai quang điểm nhãn cho Tỳ Hưu theo cách này, tài lộc ùn ùn kéo tới</center></font></strong> <p> <b>Tỳ Hưu là vật phẩm phong thủy cầu tài được nhiều người ưa chuộng, tuy nhiên, không giống các vật phẩm khác, phải khai quang điểm nhãn cho Tỳ Hưu thì mới linh nghiệm.</b> </p/><p> Tỳ Hưu là vật phẩm phong thủy cầu tài khá đặc biệt, vì hơi “khó chiều”, không phải cứ mua về bày trong nhà là đã tốt, đã có lộc. Khi “thỉnh” (mua) Tỳ Hưu về phải bịt mắt bằng một tờ giấy hoặc miếng vải đỏ, chờ ngày khai quang, đánh thức linh vật. </p/><p> Thông thường, để tăng tính linh nghiệm, có thể mang Tỳ Hưu lên chùa nhờ làm lễ khai quang nhưng để tiện lợi thì khai quang tại nhà cho Tỳ Hưu cũng không hề khó. </p/><p> Chọn ngày lành tháng tốt, chuẩn bị 7 viên đá quý, một ít ngũ cốc (5 loại hạt), một ít chỉ ngũ sắc, sợi ngũ đế, linh đang, một tờ giấy đỏ trên có viết chú. Đặt Tỳ Hưu quay về phía thần Tài, lần lượt đổ ba món đầu tiên vào bụng Tỳ Hưu, sau đó treo sợi ngũ đế (sợi chỉ đỏ) và linh đang lên trên Tỳ Hưu, rồi chuẩn bị “niệm”. </p/><p> *Kim quang nhất khí, Tỳ Hưu cao tường, tiến tài tiến quý, lợi lộ hanh thông. </p/><p> *Kim quang nhị khí, Tỳ Hưu phúc giáng, phúc lộc mãn đình, phúc tinh cao chiếu. </p/><p> *Kim quang tam khí,Tỳ Hưu điểm hóa, nam nạp bách phúc, nữ nạp thiên tường càn, cát lợi nguyên hanh. </p/><p> Sau khi niệm chú xong đặt bài chú vào bụng Tỳ Hưu, rồi quay Tỳ Hưu lại phía mình. Lấy khăn bông thấm một chút nước chè điểm (chấm) vào mắt Tỳ Hưu, điểm mắt trái trước sau đó điểm mắt phải, lặp lại 3 lần. Đó là cách điểm nhãn cho Tỳ Hưu. </p/><p> Tay trái giữ chắc Tỳ Hưu, dùng ngón cái tay phải xoa đầu, xoa từ phía trước ra phía sau, lặp lại 3 lần. Tháo dây vải đỏ ở cổ và băng vải bịt mắt Tỳ Hưu để Tỳ Hưu bắt đầu đi ăn tiền. Đến đây thì việc khai quang điểm nhãn cho Tỳ Hưu đã được hoàn tất.  </p></body></html>"
},
{
"id": "10",
"title": "4 quy tắc đặt cây cảnh trên bàn làm việc",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>4 quy tắc đặt cây cảnh trên bàn làm việc</center></font></strong> <p> <b>Hiện nay có rất nhiều người thích đặt chậu cây nhỏ trên bàn làm việc của mình để cho đẹp và thanh lọc không khí. Nhưng khi bày chậu hoa, các bạn cần phải tìm hiểu một số quy tắc của nó.</b> </p/><p> Thông thường, thực vật nên đặt ở 4 góc của bàn làm việc. Như vậy không những có thể làm đẹp mà còn khiến cho sức sống và sinh khí của cây phát huy hiệu quả tốt nhất. </p/><p> Ngoài ra, đặt chậu cây ở gần cửa sổ cũng rất tốt. Bởi vì nếu cửa sổ rộng, đặt cây ở đó vừa bổ sung được không gian trống, vừa làm cho cây hấp thụ được ánh sáng mặt trời tốt nhất. Đồng thời, theo phong thủy, cây đặt ở trước cửa sổ có thể ngăn chặn sát khí xông vào cửa sổ. </p/><p> Khi đặt chậu cây thì các bạn cần chú ý mấy quy tắc sau: </p/><p> 1. Không nên đặt cây ở lối đi lại của mọi người. Làm như vậy không những gây phiền phức mà còn ảnh hưởng không tốt đến sự sinh trưởng của cây. <br/> 2. Cần chú ý chỉnh thể và kết cấu của bàn để phối hợp. Không nên chọn cây quá to để trên bàn, nếu không sẽ tạo cảm giác thế tuyên binh đoạt chủ, làm cho bàn làm việc mất cân bằng. <br/> 3. Không được đặt chậu cây ở giữa bàn. <br/> 4. Nếu hệ thống thông gió và ánh sáng trong phòng làm việc không được như ý thì không nên đặt cây trong phòng. Bởi vì điều kiện thông gió và ánh sáng bất lợi sẽ ảnh hưởng đến sự sinh trưởng của cây, khiến cây dần khô héo và chết. Đây là đại kỵ trong phong thủy. Vì thế nếu cảm thấy không phù hợp đặt cây trong phòng thì đừng nên miễn cưỡng.  </p></body></html>"
},
{
"id": "11",
"title": "Phong thủy cho máy tính văn phòng",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Phong thủy cho máy tính văn phòng</center></font></strong> <p> <b>Hiện nay có rất nhiều người thích đặt chậu cây nhỏ trên bàn làm việc của mình để cho đẹp và thanh lọc không khí. Nhưng khi bày chậu hoa, các bạn cần phải tìm hiểu một số quy tắc của nó.</b> </p/><p> Thông thường, thực vật nên đặt ở 4 góc của bàn làm việc. Như vậy không những có thể làm đẹp mà còn khiến cho sức sống và sinh khí của cây phát huy hiệu quả tốt nhất. </p/><p> Ngoài ra, đặt chậu cây ở gần cửa sổ cũng rất tốt. Bởi vì nếu cửa sổ rộng, đặt cây ở đó vừa bổ sung được không gian trống, vừa làm cho cây hấp thụ được ánh sáng mặt trời tốt nhất. Đồng thời, theo phong thủy, cây đặt ở trước cửa sổ có thể ngăn chặn sát khí xông vào cửa sổ. </p/><p> Khi đặt chậu cây thì các bạn cần chú ý mấy quy tắc sau: </p/><p> 1. Không nên đặt cây ở lối đi lại của mọi người. Làm như vậy không những gây phiền phức mà còn ảnh hưởng không tốt đến sự sinh trưởng của cây. <br/> 2. Cần chú ý chỉnh thể và kết cấu của bàn để phối hợp. Không nên chọn cây quá to để trên bàn, nếu không sẽ tạo cảm giác thế tuyên binh đoạt chủ, làm cho bàn làm việc mất cân bằng. <br/> 3. Không được đặt chậu cây ở giữa bàn. <br/> 4. Nếu hệ thống thông gió và ánh sáng trong phòng làm việc không được như ý thì không nên đặt cây trong phòng. Bởi vì điều kiện thông gió và ánh sáng bất lợi sẽ ảnh hưởng đến sự sinh trưởng của cây, khiến cây dần khô héo và chết. Đây là đại kỵ trong phong thủy. Vì thế nếu cảm thấy không phù hợp đặt cây trong phòng thì đừng nên miễn cưỡng.  </p></body></html>"
},
{
"id": "13",
"title": "Chọn hướng tốt VƯỢNG TÀI LỘC cho các phòng ban trong công ty",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Chọn hướng tốt VƯỢNG TÀI LỘC cho các phòng ban trong công ty</center></font></strong> <p> Không chỉ xem phong thủy khi xây nhà, các doanh nhân Trung Quốc thường thiết kế các tòa cao ốc, văn phòng có hình dáng và cách bài trí phù hợp với phong thủy. </p/><p> Cuộc sống hiện nay khó có thể phủ nhận tác dụng to lớn của phong thủy đối với nhiều lĩnh vực. Đặc biệt trong kinh doanh. Nhờ kiến thức phong thủy, các doanh nhân, doanh nghiệp xây dựng nhà xưởng, bố trí phòng ban, sắp xếp môi trường làm việc... như ý muốn và thu nhiều tài lộc. </p/><p> Ý thức tầm quan trọng của vấn đề này, nhiều doanh nhân không ngừng trau dồi, tìm hiểu thuật phong thủy và ứng dụng nó phù hợp nhằm mang lại hiệu quả cao nhất cho công việc của mình. </p/><p> <b>Áp dụng phong thủy để chọn hướng cho các phòng ban</b> </p/><p> Phòng làm việc của người quản lý hoặc chủ doanh nghiệp nên đặt ở trung tâm tòa nhà để tạo thế vững chắc. Nên xây theo hình vuông hoặc hình chữ nhật và đặt xa cửa ra vào. Riêng các phòng ban khác, có thể bố trí như sau: </p/><p> - Phòng nghiên cứu ở hướng Đông Bắc, tượng trưng cho kiến thức. </p/><p> - Phòng tài vụ nên ở hướng Đông Nam, trang trí thêm bể cá, tượng trưng cho tiền tài. </p/><p> - Phòng tiếp thị ở hướng Nam, tượng trưng cho danh vọng. </p/><p> - Phòng quản trị và kế hoạch ở hướng Tây sẽ kích thích óc sáng tạo của nhân viên. </p/><p> - Phòng kinh doanh ở hướng Tây Bắc thu hút nhiều cơ hội thuận lợi cho việc mua bán.  </p></body></html>"
},
{
"id": "14",
"title": "Hóa giải sát khí trong văn phòng và những điều cần lưu ý",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Hóa giải sát khí trong văn phòng và những điều cần lưu ý</center></font></strong> <p> Năng lượng xấu tồn tại trong các văn phòng thường do cửa ra vào bị ảnh hưởng hoặc do bị tổn thương bởi các yếu tố bên ngoài. </p/><p> Lý giải về sát khí trong phong thủy, các nhà nghiên cứu phong thủy cho rằng: nếu cửa văn phòng ở cuối hành lang thì sẽ phải nhận năng lượng xấu mỗi ngày. Cửa văn phòng hướng ra thang máy thì việc cửa thang máy đóng mở liên tục sẽ tạo ra sự mất cân bằng về năng lượng. Nếu cửa văn phòng đối diện với cầu thang thì có thể tạo ra sự bất hòa trong các mối quan hệ của những người làm việc trong văn phòng. </p/><p> Sát khí bên trong văn phòng thường không nguy hiểm bằng sát khí gây ra bởi những cấu trúc vật chất to lớn bên ngoài. Tuy nhiên, những đường cạnh sắc bén của đồ đạc như bàn ghế, tủ máy móc... thường gây nhức đầu, mệt mỏi thậm chí gây ra bệnh nghề nghiệp. </p/><p> <b>Cây giả có thể giúp hóa giải sát khí trong văn phòng</b> </p/><p> Cách giải quyết đem lại hiệu quả cả về mặt sức khỏe và thẩm mỹ để hóa giải các mũi tên độc bên trong văn phòng là trưng bày những bình hoa lớn. Đặt chúng ở những vị trí thích hợp, hài hòa với khung cảnh sẽ tạo nên môi trường tốt để làm việc. </p/><p> Nếu trong văn phòng có nhiều cột vuông, gờ tường nhô ra... bạn phải tìm cách giải quyết hóa giải sát khí trong văn phòng ngay. Có thể bài trí những chậu cây giả xung quanh để làm giảm bớt độ nhọn, bén của nó. </p/><p> Ngoài ra, theo phong thủy, trưng bày cây giả trong văn phòng còn có lợi ích khác. Những cây này tượng trưng cho sự phát triển. Vì vậy nó rất phù hợp cho công việc kinh doanh. Trong ngũ hành, hành Mộc được tượng trưng bởi cây, dùng để kích hoạt vận may trong văn phòng là rất tốt. </p/><p> Cây giả cũng đem lại hiệu quả tương tự như cây thật. Tuy nhiên không nên để bụi bám vào và phải lau rửa thường xuyên. Tránh trưng bày những cây giả có hình dạng khô héo, gãy cành...  </p></body></html>"
},
{
"id": "15",
"title": "Bài trí thuận ngũ hành, tiền sảnh cửa hàng đại cát",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Bài trí thuận ngũ hành, tiền sảnh cửa hàng đại cát</center></font></strong> <p> Tiền sảnh không chỉ là nơi đón tiếp mà còn là khoảng trống ngăn cản các xung sát tác động vào cửa hàng. Vì thế, phong thủy tiền sảnh cần phải được bố trí thích hợp, thuận ngũ hành. </p/><p> Cửa hàng có dáng vuông vức thuộc hành Thổ thì mái tiền sảnh nên làm hình nhọn (hành Hỏa) để Hỏa sinh Thổ. </p/><p> Cửa hàng sơn màu xanh dương thuộc hành Thủy thì tiền sảnh bố trí màu trắng (hành Kim) để Kim sinh Thủy. </p/><p> Trường hợp lối vào cửa hàng bị góc nhọn, vát xéo (hành Hỏa) thì có thể đặt non bộ, gương soi (thuộc Thủy) để khắc bớt. </p/><p> Khi tiền sảnh dài (hành Mộc), có thể dùng các mảng gạch trang trí thô, điểm nhấn vuông (hành Thổ) để tạo hành tương khắc, giảm bớt cảm giác hun hút.  </p></body></html>"
},
{
"id": "16",
"title": "4 điều nên tránh khi chọn mặt tiền cửa hàng",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>4 điều nên tránh khi chọn mặt tiền cửa hàng</center></font></strong> <p> <b>Trong kinh doanh, mặt tiền của cửa hàng quyết định rất nhiều tới sự hưng suy của công việc buôn bán. Cửa hàng có vị trí mặt tiền đẹp không chỉ thu hút nhiều khách hàng mà còn mang đến thuận lợi, may mắn và tài lộc cho chủ nhân. Những điều kị nho nhỏ nhưng cần thiết dưới đây sẽ mách nước cho bạn nên tránh gì để chọn được mặt tiền cửa hàng hợp phong thủy.</b> </p/><p> <b>1. Mặt tiền cửa hàng kị đối diện với đường hình chữ T hoặc chữ Y</b> </p/><p> Nếu đối diện với đường hình chữ T hoặc chữ Y thì một cạnh của nó sẽ chiếu thẳng vào mặt tiền cửa hàng, tạo thế hung sát khiến chủ nhân ốm đau, bệnh tật, kinh doanh thua lỗ. </p/><p> Nếu đã lỡ đặt cửa hàng ở vị trí ấy thì có thể hóa giải bằng cách trồng cây to bóng mát trước cửa, đồng thời treo gương bát quái, gương lồi để phản chiếu hung sát. Hoặc sửa hướng cửa thành cửa lệch, cửa xiên để tránh trực xung. </p/><p> <b>2. Mặt tiền cửa hàng kị bị góc tường chiếu</b> </p/><p> Bị góc tường kiến trúc trước mặt chiếu gọi là “cách giác sát”, rất hung, làm chủ cửa hàng sức khỏe sa sút, kinh doanh ế ẩm. Nên sửa cửa hướng sang phía khác hoặc treo gương bát quái, gương lồi để hóa giải. Nếu có thể thương lượng với chủ nhà có góc tường xiên để họ gọt góc tường trở thành hình vòng cung hoặc mất cạnh nhọn thì tốt. </p/><p> <b>3. Mặt tiền cửa hàng kị cột điện chắn</b> </p/><p> Cột điện trước cửa hàng (ở một bên) thuộc loại “xuyên tâm sát” (nếu cửa chính, cửa sau, cửa hậu cùng một đường thẳng với cột điện) hoặc “hình sát”. Giải pháp là thu hẹp mặt tiền của hàng và xây tường che chắn. </p/><p> <b>4. Mặt tiền cửa hàng kị đối diện thang máy</b> </p/><p> Thang máy là “Bạch Hổ khai khẩu sát” khiến chủ cửa hàng đối diện bị hung sát. Nên đặt bình phong, cây to hoặc đặt gương bát quái, gương lồi để hóa giải.  </p></body></html>"
},
{
"id": "17",
"title": "Vận dụng Phong thủy vào Kinh doanh",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Vận dụng Phong thủy vào Kinh doanh</center></font></strong> <p> Từ xa xưa, con người đã biết vận dụng theo thuật phong thủy với mong muốn đem lại nhiều điềm may cho cuộc sống gia đình và sự nghiệp. Ngày nay, không chỉ ở phương Đông mà cả ở phương Tây, ngày càng nhiều người nghiên cứu về khoa học phong thủy và vận dụng phong thủy vào nhiều mặt của đời sống, đặc biệt là trong lĩnh vực kinh doanh. Theo người Trung Hoa cổ, \"phong thủy\" là một nghệ thuật sắp đặt vật thể, nhằm đem lại những ảnh hưởng có lợi và cả bất lợi. </p/><p> Sự sắp đặt này được dựa theo cấu trúc âm và dương. Về nghĩa, \"phong\" và \"thủy\" là \"gió\" và \"nước nhờ đó mà các dòng năng lượng chảy qua tự nhiên và vạn vật. Dòng chảy năng lượng này không nên gặp trở ngại và cần có sự cân bằng để loại bỏ mọi sự bất thường. </p/><p> Sau đây là một vài bí quyết trong kinh doanh theo thuật phong thủy giúp công ty của bạn gặp nhiều thuận lợi và thành công trong kinh doanh. </p/><p> 1. Phải kích thích tài khí, tiền tài sẽ tự nhiên mà đến: Mỗi cửa hàng hoặc phòng làm việc đều có một vị trí có tài khí mạnh nhất, làm cho vận thế của công ty hưng thịnh, đem đến tài lộc cho công ty. Nhưng do hướng quay của cửa hàng, văn phòng làm việc là khác nhau cho nên vị trí của tiền tài cũng khác nhau. </p/><p> 2. Sách nói phương pháp cơ bản để thúc đẩy tiền tài: Mỗi cửa hàng hay văn phòng làm việc đều có tài vị, nếu không có biện pháp thúc đẩy thì khó có được tài khí. Chúng ta cần phải lợi dụng các yếu quyết phong thủy để thúc đẩy tài khí. </p/><p> Trong đó, phương pháp đơn giản nhất là sử dụng một cái bình trồng cây xanh tốt để cho cái khí mà cây xanh phát tán ra thúc đẩy tài khí, nhờ đó mà có lợi cho việc làm ăn kinh doanh của cửa hàng hoặc phòng làm việc… </p/><p> Loại bình cây cảnh được nhiều người ưa chuộng nhất là cây Vạn niên thanh, cây phát tài, còn các loại cây khác cũng có thể dùng được như Trường xuân, Trúc quân tử. </p/><p> 3. Phương pháp đưa quý nhân tới cửa hàng có thể đem lại tài lộc: Phong thủy có hai khái niệm có nguồn gốc từ thiên tinh học là Bạch Hổ (tiểu nhân) và Thanh Long (quý nhân). </p/><p> Chúng ta cần phải biết cách thiết kế phù hợp để có thể đạt được những lợi ích mà Thanh Long mang tới, biến mỗi vị khách trở thành quý nhân. </p/><p> Chỉ cần bạn đứng ở trong cửa hàng hoặc phòng làm việc hướng ra cửa chính thì bên trái là Thanh Long, bên phải là Bạch Hổ. Ứng dụng cụ thể là để cho khách đi vào theo lối Thanh Long và tránh sử dụng hướng Bạch Hổ. </p/><p> 4. Ánh sáng của đèn liên quan đến phong thủy: Đèn treo sinh ra quang và nhiệt, đầu óc con người lại tương đối mẫn cảm với những điều đó. </p/><p> Sức nóng có thể khiến đầu bị choáng, làm mất đi lý tính vì thế mà làm cho người ta trở nên khó chịu. Đây là điều cần tránh trong việc kinh doanh, buôn bán. </p/><p> Vì thế, đèn treo không được trực tiếp lắp ở đỉnh đầu, nếu như muốn lắp thêm đèn thì đặt cách mặt tầm 3m. </p/><p> 5. Chọn cửa hàng kinh doanh cần xem tọa hướng: Chọn hướng Nam, tránh hướng Đông Bắc. Nếu như mặt tiền hướng về phía Bắc, bất kể gió Tây Bắc – Đông Bắc đều đi qua cửa chính của cửa hàng, hàn khí là một dạng sát khí không có lợi cho con người và kinh doanh. </p/><p> Nếu cửa hàng mở hướng Đông, Tây, mùa hè mặt trời sẽ chiếu vào từ sáng sớm đến tối, phong thủy coi đây là sát khí. </p/><p> 6. Màu sắc tạo hình: Năm sắc màu thời Trung Quốc cổ đại còn có ý nghĩa đặc thù là: xanh – vĩnh viễn, hòa bình; đỏ – hạnh phúc, hỷ; vàng – lực, phúc, hoàng đế; trắng – bi ai, hòa bình; đen – phá hoại… </p/><p> Khi thiết kế màu sắc bên ngoài cửa hàng, phải chú ý quan niệm, nhận thức truyền thống đối với màu sắc, phải khiến cho mọi người tiếp nhận màu sắc ấy.  </p></body></html>"
},
{
"id": "18",
"title": "Muốn tăng lương thăng chức chớ bỏ qua 8 bí kíp phong thủy này",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Muốn tăng lương thăng chức chớ bỏ qua 8 bí kíp phong thủy này</center></font></strong> <p> <b>Tăng lương thăng chức là điều mà bất cứ ai khi đi làm cũng rất quan tâm. Chỗ ngồi hay bàn làm việc nơi công sở hợp phong thủy cũng có vai trò rất quan trọng trong việc thăng tiến sự nghiệp của bạn.</b> </p/><p> Cuộc sống càng ngày càng có nhiều áp lực. Giới công sở bề ngoài nhìn thảnh thơi, quần áo là lượt chỉnh tề, song những áp lực mà họ phải chịu không hề thua kém bất kì ai. Làm việc thế nào cho hiệu quả, hoàn thành công việc ra sao để được đánh giá cao, biểu hiện như thế nào để được tăng lương thăng chức… đây đều là những câu hỏi mà bất cứ ai bước chân đi làm cũng đều phải đối mặt. </p/><p> Đi làm đâu chỉ để thực hiện hoài bão, ước mơ, cũng chẳng phải đơn giản là để thể hiện năng lực của mình. Đi làm còn là để có kế sinh nhai. </p/><p> Người người tại nơi làm việc đều mong có được sự ủng hộ để thăng quan tiến chức, chẳng may tự mình không có khả năng thăng tiến một cách thuận lợi, hoặc bị tiểu nhân hãm hại, hoặc việc thăng quan tiến chức rất chật vật mặc dù khả năng mình có, nhất thiết cần xem lại nơi làm việc của mình có đúng phong thủy không. Muốn tăng lương thăng chức, bạn chớ bỏ qua 8 bí kíp phong thủy sau đây. </p/><p> <b>Phía sau chỗ ngồi nên có điểm tựa</b> Một trong những điều tối quan trọng khi bố trí bàn làm việc nơi công sở đó chính là sau lưng có điểm tựa. Việc này cũng tương tự như ta có người chống lưng đỡ đầu vậy. </p/><p> Theo phong thủy, nếu phía sau chỗ ngồi của bạn là đường đi, hành lang thì khi làm việc thường khó tập trung, tinh thần bất an, làm việc kém hiệu quả. Vì thế, nếu có thể, hãy chọn chỗ ngồi có tường phía sau, hoặc đặt thêm bàn hoặc kệ làm chỗ dựa vững chắc. </p/><p> <b>Phía trước thoáng đãng</b> Từ bàn làm việc của bạn nhìn ra, phía trước nên rộng rãi, thoáng đãng, đại kị bị vật chắn trước mặt hay không gian nhỏ hẹp, bó buộc tầm nhìn. Nếu bàn làm việc đối diện với bức tường thì tiền đồ của bạn khó lòng rộng mở, bởi mọi vận may đã bị bức tường chắn lại, không thể phát huy. </p/><p> <b> Xung quanh không có hành lang</b> Hãy đảm bảo sau lưng, trước mặt hay hai bên bàn làm việc của bạn đều không có hành lang để tránh lộ xung. Điều này cũng giống như khi ta chọn nhà nên tránh bị đường đâm thẳng vào sẽ gây hại về phong thủy, bàn làm việc không tiếp giáp với hành lang sẽ khiến cho việc tăng lương thăng chức của bạn được suôn sẻ, không gì ngăn trở. </p/><p> <b>Chỗ ngồi không đối diện với cột</b> Chỗ ngồi ở công ty tốt nhất không nên đối diện với cột. Nếu bạn có chỗ ngồi như vậy thì chẳng khác gì bị gậy đập phải dầu, chắc chắn trong công việc sẽ hay xảy ra sai sót, bình thường cũng hay bị đau đầu chóng mặt. </p/><p> <b>Quá gần cửa ra vào</b> Bạn ngồi làm việc ở gần cửa ra vào chắc chắn sẽ bị ảnh hưởng đến tiến độ công việc. Ở công sở, chức vị càng cao thì chỗ ngồi càng cách xa cửa ra vào. Điều này cũng đúng với nhân viên, tùy theo vị trí cao hay thấp mà chỗ ngồi cũng có vị trí tương đương. Nếu bạn có thể tự do chọn chỗ ngồi, hãy tránh nơi quá gần cửa ra vào để không ảnh hưởng đến việc tăng lương thăng chức nhé. </p/><p> <b>Xung cửa, xung đường</b> Bàn làm việc thẳng ra đường lớn hay cửa ra vào sẽ gây xung khắc, ảnh hưởng đến sức khỏe của người ngồi ở đó. Bạn sẽ hay bị ốm vặt hoặc gặp họa bất ngờ. Sức khỏe không tốt sẽ chẳng thể có tinh thần để tập trung làm việc, ảnh hưởng đến việc thăng tiến trong sự nghiệp. Bạn có thể đặt thêm kệ hoặc bình phong để giảm bớt xung khắc. </p/><p> <b>Trên đầu có xà nhà</b> Điều này cũng tương tự với phong thủy nhà ở, bạn nên tránh chỗ ngồi ngay dưới xà nhà. Ngồi ở đó dễ bị tinh thần bất an, đầu óc u mê, khó tránh khỏi sai sót. Nếu lỡ may bị sắp xếp ở vị trí đó, bạn hãy thương lượng với mọi người để xê dịch một chút để khỏi bị xui rủi nhé. </p/><p> <b>Chỗ ngồi nằm ở góc cắt hoặc giao nhau của hành lang</b> Không nên đặt bàn làm việc ở vị trí không cân đối hoặc góc cắt giao nhau của hành lang. Vị trí đó sẽ khiến công việc của bạn khó bề thuận lợi, mãi chẳng thể tăng lương thăng chức. Quan hệ với đồng nghiệp cũng chẳng tốt đẹp mà thường nảy sinh mâu thuẫn hoặc hiểu lầm.  </p></body></html>"
},
{
"id": "19",
"title": "Hướng dẫn cách xem phong thuỷ văn phòng dễ ứng dụng",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Hướng dẫn cách xem phong thuỷ văn phòng dễ ứng dụng\"</center></font></strong> <p> <b>Văn phòng là nơi làm việc hàng ngày nên có quan hệ mật thiết với tài vận và sự nghiệp. Để đảm bảo vận trình suôn sẻ hanh thông, gặp nhiều may mắn, hãy nắm vững những kiến thức cần thiết về cách xem phong thủy văn phòng.</b> </p/><p> <b>Những lưu ý khi bố trí bàn làm việc</b> </p/><p> Trong văn phòng, thứ đáng lưu tâm nhất là bàn làm việc, một số điểm cần chú ý khi bày trí như sau: </p/><p> Một, không bày bàn làm việc dưới xà ngang. <br/> Hai, bàn làm việc không thể đối diện cửa chính, không hướng về phía cửa chính. <br/> Ba, bàn làm việc không nên ở vị trí thụt lùi so với cửa chính. <br/> Bốn, không đặt bàn làm việc ở phương vị tam sát lưu niên. Mỗi năm phương vị tam sát đều có thay đổi. Năm 2017 phương vị tam sát lần lượt như sau: Kiếp Sát ở phương Dần, Tai Sát ở phương Mão, Tuế Sát ở phương Thìn. Xem thêm bài viết Vị trí Tam Sát năm 2017 và cách hóa giải theo phong thủy. <br/> Năm, theo phong thủy bát quái, quẻ Càn là quẻ đại diện cho trời, tượng trưng cho quyền lợi và vị thế lãnh đạo. Nếu Càn vị và cầm tinh của người lãnh đạo xung khắc, bất hòa với nhau thì rất bất lợi, càng bất lợi hơn nếu đặt bàn làm việc ở Càn vị. <br/> Sáu, nên đặt văn phòng của quản lý, lãnh đạo ở khu vực riêng biệt, độc lập. Hiện nay nhiều công ty chỉ dùng vách ngăn để phân chia mỗi khu vực, bộ ngành làm việc nhưng riêng đối với lãnh đạo cao cấp của công ty thì nên thiết lập văn phòng ở vị trí riêng tư, tốt nhất là ở tầng đơn lập. <br/> Phân tích ở góc độ phong thủy, diện tích tầng đơn lập không quá lớn, nếu thiết kế thành văn phòng độc lập thì càng có lợi trong việc tàng phong tụ khí. Sinh khí chảy vào văn phòng, tích tụ lại thành nguồn năng lượng ổn định, khiến chủ nhân hấp thụ được khí tốt, duy trì đầu óc thanh tỉnh cùng tư duy nhanh nhẹn, có lợi cho việc quản lý. </p/><p> Hãy bố trí sao cho văn phòng lãnh đạo ở nơi riêng, độc lập nhưng vẫn kết nối với khu vực làm việc công cộng để vừa đảm bảo tính bảo mật, an toàn lại khiến khí lưu thông, nắm vững các nghiệp vụ, các hoạt động trong công ty tiến hành có tính nhất quán, từ trên xuống dưới. </p/><p> Bảy, vị trí văn phòng làm việc không nên trùng với phương vị cầm tinh của chủ nhân. Ví dụ người tuổi Tý không nên làm trong văn phòng hướng Tý, người tuổi Sửu không nên làm trong văn phòng hướng Sửu,… </p/><p> <b>Cách xem phong thủy văn phòng cát tường</b> Phong thủy chủ yếu quản lý tài vận, đối với việc điều chỉnh tài vận rất linh nghiệm. Nếu bố trí đúng cát phương, hoàn cảnh tốt lành thì nhất định trợ giúp khai thông trí tuệ, ảnh hưởng tới sự hưng suy của công việc, sự thành bại trong sự nghiệp. Bất kể là lãnh đạo cơ sở hay đi theo đường quan lộc, dù là ông chủ nhỏ hay giám đốc công ty lớn thì bàn làm việc và phòng làm việc đều cực kì trọng yếu. </p/><p> Những nhà lãnh đạo cấp cao, ông chủ, quản lý cao cấp thường quyết định đặt nơi làm việc ở hướng tốt ứng với quẻ mệnh. Nếu hướng cát là Nam thì ngồi chỗ hướng về Nam; hướng cát là Đông thì ngồi chỗ hướng về Đông,... </p/><p> Những nhà lãnh đạo tầm trung, giám đốc, phó giám đốc, quản lý bộ phận nên đặt nơi làm việc ở vị trí ứng với tứ trụ trong mệnh. Tức là, người mệnh khuyết Mộc thì nên ngồi hướng Đông, người mệnh khuyết Hoả thì nên ngồi hướng Nam,… </p/><p> Xem thêm bài viết Bài trí phong thủy văn phòng theo mệnh để hút tài lộc </p/><p> Ngoài ra, khi chọn vị trí văn phòng, bàn làm việc còn phải cân nhắc tới vị trí phong thủy của toàn bộ toà nhà, hoàn cảnh quang cảnh, khí hậu khí tượng, tình huống kết cấu, bố trí bố cục cùng các nhân tố liên quan. Vì thế người kinh doanh, quản lý xí nghiệp nhất định phải coi trọng phong thủy, không thể bình thường không quan tâm, có chuyện mới xem xét bày bố lại thì đã không thể cứu vãn được. </p/><p> Cách xem phong thủy văn phòng phù hợp với bối cảnh chung, phù hợp với quy luật vận chuyển tài vận có một số điểm đặc biệt, mọi người nên tham khảo: </p/><p> <b>Một, sau lưng có chỗ dựa, thăng quan có quý nhân</b> </p/><p> Khi thu xếp bàn làm việc thì tốt nhất là có chỗ dựa đằng sau, ví dụ như tường, tủ sách, tủ kệ lớn. Nếu phía sau là cửa, lối đi thì không những làm việc không yên ổn, tinh thần không yên tĩnh mà bản thân sự nghiệp cũng không có hỗ trợ, đường thăng tiến chậm chạp, không có quý nhân. </p/><p> Nếu nơi làm việc không có tường hay không có điều kiện để kê tủ lớn thì bày vách ngăn, bố trí bàn hay tủ thấp cũng được. Thậm chí, không kê được bất cứ thứ gì thì hãy chọn một chiếc ghế có chỗ dựa cao lớn, vững chãi cũng có lợi cho phong thuỷ. </p/><p> <b>Hai, phía trước trống trải, tiền đồ vô lượng</b> </p/><p> Phía chính diện trước bàn làm việc cần trống trải, thoáng đãng, không nên hẹp hòi bức bách. Bàn làm việc đối diện vách tường thì tiền đồ cũng giống như bị ngăn trở, vận may không tới, không có cơ hội để thể hiện năng lực, không triển khai được những dự định đã đặt ra. </p/><p> <b>Ba, chếch hướng không có cửa, lên chức không trở ngại</b> </p/><p> Đối diện bàn làm việc chếc về bên hướng trái hay phải đều không nên có cửa ra vào, cửa sổ giống như đường thẳng lao tới. Nếu phạm phải lỗi phong thủy văn phòng này thì rất không có lợi đối với sự nghiệp và tài vận. </p/><p> <b>Bốn, chính diện không có trụ, làm việc không phạm sai lầm</b> </p/><p> Chỗ ngồi làm việc nhìn thẳng ra cột trụ giống như vấp phải khó khăn trở ngại, u mê thiếu tỉnh táo. Khi làm việc sẽ mắc sai lầm lớn, bình thường cũng dễ dàng tật này bệnh kia, có hiện tượng đau đầu, sức khỏe kém. </p/><p> <b>Năm, cửa lớn quá gần, làm việc kém hiệu quả</b> </p/><p> Sắp xếp chỗ ngồi làm việc gần cửa chính sẽ dẫn tới hiệu quả công việc thấp xuống. Chức vị càng cao thì bàn làm việc càng phải cách xa cửa chính. Viên chức cũng nên lưu ý điểm này, chiếu theo chức vị cao thấp mà bố trí cho hợp lý. </p/><p> <b>Sáu, trùng cửa trùng đường nên dùng bình phong chắn giữ</b> </p/><p> Bàn làm việc đối diện cửa chính hoặc có đường đi xông thẳng vào sẽ ảnh hưởng tiêu cực tới sức khỏe, có tai họa ngoài ý muốn và gây bất lợi cho quá trình thăng tiến, lên chức cũng như cơ hội phát triển công việc. Vì vậy hãy sử dụng bình phong hoặc tủ thấp chặn lại để giảm bớt hung hiểm. </p/><p> <b>Bảy, xà ngang áp đỉnh dịch chuyển ra xa</b> </p/><p> Trường hợp bàn làm việc ở dưới xà ngang khiến tinh thần bất ổn, choáng váng dễ sai lầm, không có lợi cho công việc, Nên dịch bàn tiến tới phía trước, cách xa xà ngang, né tránh vị trí này càng nhiều càng tốt. </p/><p> <b>Tám, chỗ ngồi gặp hình tam giác, góc cắt</b> </p/><p> Nơi làm việc tuyệt đối không thể đối xứng với góc tường, góc nhọn, hình tam giác. Ngồi làm việc ở đây không thuận lợi, quan hệ đồng nghiệp phát sinh nhiều mâu thuẫn, hiểu lầm, dễ cãi vã, ảnh hưởng tới hợp tác. </p/><p> <b>Chín, thủ quỹ kế toán nên ngồi nơi cẩn mật</b> </p/><p> Mỗi ngày tiền mặt thu thập khắp nơi hoặc có nhiều lần xuất tiền ra vào thì nên thu xếp két sắt, thủ quỹ, kế toán ngồi ở nơi kín đáo cẩn mật, tránh rủi ro. Hơn nữa, nếu có thể ngồi ở góc khuất, tàng phong tụ khí, phía sau có chỗ dựa thì lại càng tốt đối với tài vận của công ty. </p/><p> <b>Mười, bàn làm việc của ông chủ lớn hơn bàn làm việc của nhân viên</b> </p/><p> Bàn làm việc của lãnh đạo nhất định phải to lớn, hoành tráng hơn bàn làm việc của nhân viên. Nếu kích thước bàn như nhau thì hãy xếp tủ kệ lớn xung quanh để tăng cường khí thế, xứng đáng với vị trí của người chỉ huy, tạo ra uy quyền dẫn dắt những người khác. </p/><p> Cách xem phong thủy văn phòng có những điểm mấu chốt, không quá khó để thực hiện. Quan trọng nhất khi tiến hành bố trí sắp xếp là dụng tâm, dụng công, chú ý tới từng chi tiết nhỏ, lưu tâm tới sự hài hòa của tất cả các phương diện. Công ty càng lớn càng phải chú trọng tới phong thủy để việc làm ăn thuận buồm xuôi gió, tiến lên gặt hái thành công.  </p></body></html>"
},
{
"id": "20",
"title": "Lưu ý cho văn phòng tại gia phát tài phát lộc",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Lưu ý cho văn phòng tại gia phát tài phát lộc</center></font></strong> <p> <b>Nhiều gia chủ khá hài lòng khi bố trí được 1 “văn phòng tại gia” khá hoành tráng, nhưng kết quả sau 1 thời gian là… phát ngán bởi nhà cửa như luôn ngập trong công việc.</b> </p/><p> Ngày xưa, ở những ngôi nhà truyền thống nếu có điều kiện, khi bố trí thư phòng đều tách bạch khỏi phần nhà ở. Nếu không thì phải đóng cửa để phân định không gian rõ ràng. Ngày nay, muốn làm việc ngay tại nhà, thì cũng không thể bố trí như ở văn phòng, mà phải có sự đầu tư hơn như thế. Nghĩa là, ở đây không thiếu tiện nghi, không gây ảnh hưởng đến sinh hoạt ăn ở trong nhà mà tính chất phong thủy vẫn phải đảm bảo. </p/><p> Làm việc tại nhà, dù là góc nhỏ viết lách hay thư phòng lớn, thì cũng không thể và không nên giống 1 văn phòng chuyên nghiệp. Bởi như thế tính chất nuôi dưỡng, thư giãn, che chở của nhà ở (thiên về Mộc) không bị tính khô cứng, gò bó bởi thiết bị văn phòng và các hoạt động giao tiếp (thuộc Kim) gây ra xung khắc. Nói đơn giản là không có tình trạng “bị ám ảnh công việc trong giấc ngủ\". Vì thế, ngoài bố trí tiện nghi cơ bản để làm việc, thì gia chủ cần lưu tâm đến việc trung hòa giữa động và tĩnh, đối nội với đối ngoại, âm và dương của góc làm việc tại gia. </p/><p> <b>Bố trí tăng âm giảm dương</b> </p/><p> Cần tạo 1 môi trường làm việc mang tính thư giãn nhiều hơn là kích thích (hợp với tính chất tĩnh của nhà ở). Khi phòng làm việc có khu vực tiếp khách thì cần chú ý tính chất trung hòa. Chất liệu của hành Thổ và bố trí ánh sáng vàng (ấm áp) luôn cần thiết để đạt tính cân bằng, không quá chênh lệch nhau. Nếu phòng làm việc là nơi đại diện cho 1 công ty hoặc công việc có tính đặc thù riêng cần gây ấn tượng thì có thể đưa hình ảnh logo công ty hay trang trí mà chủ nhân ưa thích (theo tính chất công việc) làm điểm nhấn mạnh, tạo thu hút ngay tại vị trí bước vào phòng. Nhiều khi chỉ cần 1 bộ đèn lạ mắt, 1 giá sách đẹp hoặc bộ rèm độc đáo là đủ. </p/><p> Trường hợp kết hợp chỗ làm việc với phòng ngủ thì nên có vách lửng, tủ ngăn hoặc rèm che để tránh làm trường khí của 2 phần ảnh hưởng lẫn nhau. Cũng có thể sử dụng cùng 1 chất liệu (như gỗ) nhưng cách chiếu sáng khác nhau sẽ làm nên trường khí khác nhau. Ví dụ, khu vực ngủ dùng đèn vàng và xanh, trong khi nơi làm việc dùng ánh sáng trắng. Trường hợp phòng làm việc kết hợp thư phòng thì yếu tố đọc sách, nghiên cứu vốn mang tính âm hơn là yếu tố giao tiếp, những chất liệu tăng tính ấm áp như gỗ sậm màu, thảm… sẽ rất cần thiết. </p/><p> Góc làm việc tại nhà cần thiên về tính âm và hài hòa với nội thất để ở hơn là nội thất văn phòng. Vì vậy, việc dùng màu sắc tại không gian làm việc trong nhà cũng theo tính chất quân bình âm dương - ngũ hành như vậy. </p/><p> Theo ngũ hành tương sinh, Thổ sinh Kim, Kim sinh Thủy, các màu sắc dùng trong phòng làm việc nên là bộ 3 liên quan. Trong đó, Kim làm chủ đạo, bao gồm các sắc độ khác nhau của màu vàng (Thổ), màu trắng hay xám (Kim), có thể thêm các chi tiết, đường nét màu đen (Thủy) và màu xanh biển của vật dụng, của tranh ảnh để tạo dáng vẻ mạnh mẽ và sạch sẽ. </p/><p> Cũng cần tăng vẻ dịu mát nhờ các màu thuộc Thủy và có thể thêm tính Mộc như xanh ngọc, xanh lá mạ, xanh rêu, vì không gian làm việc có thể có máy tính, thiết bị tỏa nhiệt. Không nên dùng nhiều những màu chói lọi như đỏ tươi sẽ dễ gây cảm giác nóng và căng thẳng (cũng là những màu thuộc hành Hỏa, khắc Kim), hoặc gam màu tím tạo sự u buồn, thụ động. </p/><p> Nếu trong phòng làm việc có chứa nhiều vật dụng thuộc hành Kim (máy móc thiết bị, bàn ghế kim loại) thì có thể hạn chế tính Kim vốn lạnh bằng những màu ấm áp hơn; ví dụ dùng sàn gỗ, trần ốp gỗ, dùng thảm màu nâu hay mảng rèm màu cam. Đây là cách bổ sung một chút hành tương khắc (Hỏa khắc Kim) để giảm hành quá vượng theo nguyên tắc phong thủy. </p/><p> Những màu sắc mang tính tự nhiên như màu gỗ, màu của nước, màu cây xanh… cũng rất quan trọng trong việc làm giảm đi đặc tính Kim và năng lượng dương của không gian phòng làm việc. Bố trí thêm bể cá cảnh hay chậu cây cũng rất có ích trong việc tạo không gian sống động và góc nhìn thư giãn. Những góc tiểu cảnh với màu sắc khác biệt so với tông màu chung của toàn phòng sẽ làm gia tăng dòng khí, kích thích trí tưởng tượng và tạo nên điểm nhấn thư giãn lý thú.  </p></body></html>"
},
{
"id": "21",
"title": "Treo tranh phong thủy ở văn phòng: Đúng nơi đúng chỗ mới vượng công danh",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Treo tranh phong thủy ở văn phòng: Đúng nơi đúng chỗ mới vượng công danh</center></font></strong> <p> <b>Tranh phong thủy là một trong những vật phẩm phong thủy được nhiều người ưa chuộng, song phải biết rằng phải treo tranh theo phong thủy, đúng nơi cần treo thì mới phát huy được hết tác dụng của nó.</b> </p/><p> Tranh phong thủy được treo nhiều ở nơi làm việc, các văn phòng công ty hay cơ quan, doanh nghiệp bởi theo phong thủy thì nó có thể mang lại may mắn, cát tường phú quý về cho chủ nhân. Treo tranh hợp nghề, phong thủy văn phòng sẽ tốt đẹp rực rỡ. Tuy nhiên, tùy theo từng môi trường làm việc hay sinh hoạt mà lựa chọn tranh phong thủy phù hợp. Dưới đây là những lời khuyên của chuyên gia phong thủy về việc treo tranh phong thủy ở nơi làm việc. </p/><p> <b>Tranh phong thủy treo ở văn phòng có ý nghĩa gì?</b> </p/><p> Tranh phong thủy được nhiều gia đình sử dụng, khi treo tại nhà thì tranh có thể mang lại sức khỏe, tiền tài, hạnh phúc cũng như gia đạo bình an cho gia chủ. Tuy nhiên, khi được sử dụng ở văn phòng, tranh phong thủy lại mang ý nghĩa hoàn toàn khác. </p/><p> Ngoài ý nghĩa cầu mong công danh tài lộc đủ đầy, con đường thăng tiến không ngừng rộng mở thì phần lớn tranh phong thủy treo ở văn phòng làm việc còn có thêm tác dụng trấn áp tà khí, khẳng định và nâng cao sức mạnh, quyền lực của người đứng đầu, để vị trí mà họ có được trong xã hội sẽ càng ngày càng cao hơn. Nằm lòng những nguyên tắc khi treo tranh phong thủy văn phòng sẽ mang lại nguồn vượng khí hưng thịnh và tài lộc cho mọi người. </p/><p> <b>Lưu ý phong thủy khi treo tranh Ngựa</b> </p/><p> Nhiều người rất thích các bức tranh có chủ đề về Ngựa bởi nó mang tới sự mạnh mẽ, phóng khoáng, tinh thần tự do hứng khởi, luôn luôn hướng về phía trước. Nhưng sâu xa hơn thì Ngựa theo nguyên lý ngũ hành còn thuộc hành Hỏa, thường được lấy làm biểu tượng cho doanh nhân thành đạt, cho sự thành công, chiến thắng trên nhiều lĩnh vực, vạn sự hanh thông, tốt lành. </p/><p> Hình ảnh chú Ngựa phi nước đại, vượt qua gió lớn, vượt qua núi đồi hiểm trở thể hiện sức mạnh của ý chí, của tinh thần đoàn kết, tượng trưng cho sự đồng lòng nhất trí của tất cả các thành viên trong công ty, luôn cố gắng nỗ lực hết mình để đạt được thành tích cao nhất trong công việc. Đồng thời, nó cũng thể hiện sinh lực tràn trề, tinh thần tuyệt vời và sức mạnh không giấu diếm, truyền cảm hứng cho mọi người làm việc chăm chỉ và theo đuổi mục tiêu của mình. Người ta còn lý giải về quyền lực đứng đằng sau bức tranh về ngựa như Bát mã đồ đó là chủ nhân của đàn ngựa khỏe mạnh như vậy chắc chắn là người quyền uy, có địa vị cao trong xã hội. </p/><p> Các bức tranh phong thủy về Ngựa như Bát mã đồ, Mã đáo thành công… rất thích hợp để treo ở phòng làm việc, cũng không kiêng kị bất cứ tuổi nào. </p/><p> <b> Tranh phong cảnh</b> </p/><p> Theo chuyên gia phong thủy thì không nên treo những bức tranh phong cảnh với vẻ buồn bã, ảm đạm như tranh mặt trời lặn, tranh biển lặng, tranh cây cối lá rụng xác xơ hay chiều tà không người… Những bức tranh này dù có ý nghĩa phong thủy đến mấy thì cũng khó tránh khỏi việc tác động lên tâm lý nhân viên hay người ngồi làm việc trong phòng. </p/><p> Tất nhiên, sự tĩnh lặng trong bức tranh có thể khiến con người ta an tâm tĩnh trí, bình tâm trước khi quyết định vấn đề nhưng đồng thời nó cũng mang tới sự thê lương, khiến cho người xem không còn muốn phấn đấu, mất đi ý chí tiến thủ, chỉ muốn an phận thủ thường. </p/><p> <b>Tranh thuyền buồm ra khơi</b> </p/><p> Bức tranh vẽ con thuyền đang căng buồm ra khơi được nhiều người ưa thích, theo phong thủy, nó cũng mang lại nhiều may mắn cho người làm kinh doanh. Màu sắc tươi sáng cùng ý nghĩa tốt đẹp của nó kiến căn phòng thêm sinh động. Người xem cũng sẽ cảm thấy thoải mái, dễ chịu, với nhân viên thì bức tranh này tạo không gian năng động và thân thiện, giúp hiệu suất làm việc cao hơn. </p/><p> Theo chuyên gia phong thủy đời sống, tranh thuyền buồm ra khơi nên được treo ở vị trí gần cửa chính, hướng vào bên trong để bức tranh phong thủy này chở vàng rước lộc vào văn phòng, giúp cho công việc luôn được hanh thông, thuận buồm xuôi gió. </p/><p> <b>Tranh thư pháp</b> </p/><p> Chơi tranh chữ phong thủy năm Mậu Tuất 2018: Chữ nào hợp nhất? Những bức tranh thư pháp chữ Phúc, Lộc, Thọ, Tâm, Đức, Nhẫn, Thành… cũng là lựa chọn của không ít công ty khi tìm kiếm tranh phong thủy văn phòng. Chẳng những mang ý nghĩa tốt đẹp về ngữ nghĩa mà nó còn mang tới vẻ sang trọng cho cả văn phòng. Theo chuyên gia, bạn nên chọn tranh chất liệu tốt, có thể bằng đồng hoặc mạ vàng để giúp tài vận luôn được ổn định, mang luồng sinh khí dồi dào bền vững.  </p></body></html>"
},
{
"id": "22",
"title": "Bày mèo Thần Tài ở đâu trong cửa hàng để phát tài phát lộc",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Bày mèo Thần Tài ở đâu trong cửa hàng để phát tài phát lộc</center></font></strong> <p> Mèo Thần Tài là vật phẩm phong thủy được khá nhiều người ưa chuộng. Vậy với cửa hàng cửa hiệu thì nên bày mèo Thần Tài ở đâu để tài lộc vượng phát. Cùng theo dõi Lịch ngày tốt để biết câu trả lời nhé. </p/><p> Mèo Thần Tài hay Mèo chiêu tài được coi là linh thú mang lại cát khí trong phong thủy, có thể hóa giải sát khí nhờ linh lực của nó. Rất nhiều cửa hàng cửa hiệu đều ưa chuộng và trưng bày để mong may mắn và tài lộc sẽ đến với mình. Vậy bạn đã biết nên bày mèo Thần Tài ở đâu để hợp với phong thủy cửa hàng chưa? Mèo Thần Tài đặt ở đâu trong cửa hàng thì sẽ phát huy linh lực hiệu quả nhất? Cùng Lịch ngày tốt đi tìm câu trả lời cho những vấn đề này nhé. </p/><p> <b>Nguồn gốc và ý nghĩa của mèo Thần Tài</b> </p/><p> Mèo Thần Tài tuy có nguồn gốc từ Nhật Bản nhưng được sử dụng rộng rãi ở nhiều quốc gia trong khu vực. Ví dụ, ở Trung Quốc, người ta có câu nói “Mèo rửa mặt qua tai là khách tới”, ý chỉ những chú mèo đem lại vận may tài lộc cho người buôn bán. Những chú mèo trở thành biểu tượng của hạnh phúc và hy vọng, khiến trào lưu sử dụng vật phẩm phong thủy này trở nên phổ biến. Tuy nhiên không phải ai cũng biết được ý nghĩa văn hóa độc đáo phía sau màu sắc và tư thế để tay của những chú mèo Thần Tài. </p/><p> Chú mèo giơ tay trái lên vẫy là mèo đực, có nghĩa chiêu tài, cầu chúc sự nghiệp hanh thông, kinh doanh phát đạt, biểu tượng của chiêu tài nạp khí, thích hợp bày ở cửa hàng cửa hiệu hay văn phòng làm việc. </p/><p> Còn mèo Thần Tài vẫy chào bằng tay phải là mèo cái, mang nghĩa nạp phúc. Bày chú mèo này ở nhà thì có thể giúp cho gia đạo an hòa, hạnh phúc an khang, cũng mang ý chiêu mời khách đến nhà nên cũng có thể bày ở cửa hàng cửa hiệu. </p/><p> Trước ngực chú mèo Thần Tài này còn đeo lục lạc vàng, chuông vàng, cũng mang ý nghĩa khai vận, chiêu tài, chiêu phúc. </p/><p> Nếu cả hai tay của mèo Thần Tài đều giơ lên thì đó có nghĩa là cầu chúc may mắn, chiêu phúc nạp tài. </p/><p> Cái chuông hay thỏi vàng chú mèo ôm trước ngực có ý nghĩa khai vận, chiêu tài, chiêu phúc, mời gọi nhân duyên. </p/><p> Mèo Thần Tài có rất nhiều màu sắc, bạn có thể chọn chú mèo mình cần theo ý nghĩa tương đương với màu sắc của nó. Màu sắc của mèo Thần Tài mang ý nghĩa phong thủy, mỗi một màu lại mang những ngụ ý khác nhau. </p/><p> Mèo chiêu tài màu trắng mang lại may mắn cho gia chủ. Còn những chú mèo chiêu tài màu hồng tượng trưng cho thần Tình yêu, mang lại đào hoa và tình duyên vượng phát. Mèo chiêu tài màu vàng kim, không cần nói mọi người cũng đều biết là chú mèo chuyên mời gọi tài lộc đến. Riêng những chú mèo màu đỏ thì mang ý nghĩa cầu phúc, cầu cho sức khỏe an khang. Mèo chiêu tài màu xanh da trời ngụ ý sự nghiệp hanh thông, thăng tiến không ngừng. Một màu sắc hơi khác lạ của mèo chiêu tài, đó là màu đen thì dùng để cầu chúc bình an. </p/><p> <b>Vị trí tốt nhất để mèo Thần Tài trong cửa hàng</b> </p/><p> Nhiều cửa hàng cửa hiệu rất thích đặt một chú mèo Thần Tài trong cửa hàng của mình để mời gọi khách hàng, thu hút tài lộc, song lại chưa biết nên chọn vị trí như thế nào để đặt chú mèo cho thích hợp, làm thế nào để mèo Thần Tài hút càng nhiều tài lộc. </p/><p> Thông thường, ở cửa hàng cửa hiệu, người ta sẽ bày chú mèo Thần Tài đang giơ tay trái vẫy gọi, mặt chú mèo hướng về phía cửa, nơi nhiều khách ra vào, nhờ thế giúp cho chuyện kinh doanh càng thêm phát đạt, khách đến nhiều cũng đồng nghĩa với nhiều tài lộc. </p/><p> Bạn cũng có thể chọn chú mèo Thần Tài đang giơ cả hai tay lên vẫy gọi hoặc hai tay ôm cục vàng, khối vàng, mặt tươi cười rạng rỡ, có ý nghĩa cầu phúc cầu tài. </p/><p> Ngoài ra, ở Nhật Bản những chú mèo chiêu tài có linh lực thực sự đều được làm bằng gốm sứ, có loại làm bằng xương, hoàn toàn không có loại làm bằng cao su. Với mèo chiêu tài chất liệu cao su, nhựa dẻo thì đó chỉ đơn thuần là một sản phẩm nghệ thuật, để bày chơi chứ hoàn toàn không có tác dụng phong thủy. Tốt nhất bạn nên lựa chọn mèo chiêu tài bằng gốm sứ để đạt được mục đích chiêu gọi tài lộc của mình.  </p></body></html>"
},
{
"id": "23",
"title": "Xem tuổi hợp làm ăn",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Xem tuổi hợp làm ăn</center></font></strong> <p> <b>Nếu bạn là người tuổi Tý</b> </p/><p> Hợp tác với các tuổi: </p/><p> Tý: Kết quả không hay lắm, làm ăn dễ thất bại, kết quả xấu. </p/><p> Sửu: Người tuổi Sửu không có đầu óc làm ăn, buôn bán, nhưng bù lại họ rất cần cù, chịu khó, không ngại công việc. </p/><p> Dần: Người tuổi Dần thường gặp may, kết quả tốt. </p/><p> Mão: Không nên hợp tác. </p/><p> Thìn: Mối quan hệ hợp tác lý tưởng nhưng phải để người Thìn chỉ huy. </p/><p> Tị: Không nên hợp tác </p/><p> Ngọ: Không nên hợp tác </p/><p> Mùi: Người tuổi Mùi nên tiêu tiền lãng phí, không nên hợp tác. </p/><p> Thân: Có thể hợp tác, nhưng đừng quá tin tưởng vào người tuổi Thân </p/><p> Tuất: Hợp tác không tốt, người tuổi Tuất tuy thực tế, nhưng đôi lúc lại lý tưởng hóa mọi vấn đề </p/><p> Hợi: Người tuổi Tý sẽ chiếm nhiều lợi hơn, nhưng người tuổi Hợi luôn gặp may mắn </p/><p> Lựa chọn đồng nghiệp và bạn làm ăn theo năm sinh </p/><p> <b>Nếu bạn là người tuổi Sửu</b> </p/><p> Hợp tác với các tuổi </p/><p> Sửu: Hợp tác rất tốt, kết quả sẽ hoàn hảo, hoàn mỹ </p/><p> Dần: Không nên hợp tác vì cả hai đều trái ngược nhau </p/><p> Mão: Đôi bên lợi dụng lẫn nhau, nghi ngờ lẫn nhau, không nên hợp tác </p/><p> Thìn: Cả hai không ai nhường ai, ai cũng muốn làm ông chủ, không nên kết hợp </p/><p> Tị: Không nên hợp tác làm ăn, cũng nhau các công việc cùng làm khác </p/><p> Ngọ: Cả hai đều chịu khó, cần cù, kết quả rất tốt đẹp </p/><p> Mùi: Không nên hợp tác bởi cả hai luôn xung khắc </p/><p> Thân: Không nên hợp tác vì tuổi Thân khôn ngoan và tuổi Sửu sẽ chịu thiệt thòi </p/><p> Dậu: Làm nhiều được ít, không nên hợp tác </p/><p> Tuất: Không nên hợp tác </p/><p> Hợi: Nên hợp tác vì tuổi Hợi luôn tin tưởng vào năng lực của người tuổi Sửu </p/><p> <b>Nếu bạn là người tuổi Dần</b> </p/><p> Hợp tác với các tuổi </p/><p> Dần: Khó kết hợp, làm ăn </p/><p> Mão: Có thể hợp tác, song người tuổi Mão nên cảnh giác đề phòng tham vọng của người tuổi Thìn </p/><p> Thìn: Kết hợp rất tốt </p/><p> Tị: Không nên hợp tác, ý kiến thường trái ngược và luôn có xung đột, mâu thuẫn </p/><p> Ngọ: Có thể hợp tác, tuy quan hệ khá phức tạp nhưng kết quả vẫn tốt </p/><p> Mùi: Không nên hợp tác vì tuổi Mùi quá nhút nhát </p/><p> Thân: Người tuổi Dần nên đề phòng sự xảo trá của người tuổi Thân, người tuổi Thân phải đề phòng dã tâm của người tuổi Dần </p/><p> Dậu: Không nên hợp tác. </p/><p> Tuất: Cả hai có thể làm chung bất cứ việc gì trừ việc buôn bán </p/><p> Hợi: Người tuổi Dần luôn lợi dụng, uy hiếp người tuổi hổ </p/><p> <b>Nếu bạn là người tuổi Mão</b> </p/><p> Hợp tác với các tuổi </p/><p> Mão: Chỉ nên làm đồng nghiệp với nhau </p/><p> Thìn: Người tuổi Mão nên nhường quyền quyết định cho người tuổi Thìn, còn mình thì tham mưu </p/><p> Tị: Có thể chung vốn làm ăn nhưng người tuổi Mão nên ít nói </p/><p> Ngọ: Có thể hợp tác </p/><p> Mùi: Kết quả tốt đẹp </p/><p> Thân: Không nên hợp tác </p/><p> Dậu: Người tuổi Dậu nên thận trọng vì tuổi Mão có ý đồ khác khi hợp tác </p/><p> Tuất: Nên hợp tác, kết quả rất tốt </p/><p> Hợi: Có thể hợp tác làm ăn lớn </p/><p> <b>Nếu bạn là người tuổi Thìn</b> </p/><p> Kết hợp với các tuổi </p/><p> Thìn: Không nên hợp tác vì ai cũng muốn chiếm phần lợi về mình </p/><p> Tị: Có thể hợp tác nhưng phải phân rõ trách nhiệm và quyền lợi </p/><p> Ngọ: Có thể hợp tác theo thời vụ, không nên làm ăn lâu dài </p/><p> Mùi: Có thể hợp tác trong lĩnh vực nghệ thuật mà người tuổi Thìn làm chủ </p/><p> Thân: Mối quan hệ lý tưởng, có thể thành công rực rỡ </p/><p> Dậu: Có thể hợp tác với điều kiện người tuổi Thìn làm chủ </p/><p> Tuất: Luôn đối đầu, mâu thuẫn nên khó làm ăn lâu dài </p/><p> Hợi: Mối quan hệ hợp tác tốt đẹp </p/><p> <b>Nếu bạn là người tuổi Tị</b> </p/><p> Hợp tác với các tuổi </p/><p> Tị: Có thể cùng mưu tính chứ không nên chung tay hành động </p/><p> Ngọ: Có thể hợp tác lâu dài </p/><p> Mùi: Mối quan hệ hợp tác tốt đẹp </p/><p> Thân: Cả hai cùng tài giỏi nên không ai chịu nhường ai, dễ đi tới thất bại </p/><p> Dậu: Không nên làm ăn chung </p/><p> Tuất: có thể hợp tác đầu tư làm ăn vừa và nhỏ </p/><p> Hợi: Xung khắc, khó hợp tác </p/><p> <b>Nếu bạn là người tuổi Ngọ</b> </p/><p> Hợp tác với các tuổi </p/><p> Ngọ: Cả hai đều tự tư, tự lợi, không nên hợp tác </p/><p> Mùi: Có thể hợp tác, kết quả tốt đẹp </p/><p> Thân: Không thể hợp tác làm ăn </p/><p> Dậu: Có thể hợp tác nhưng người tuổi Ngọ không nên quá tự tin, cậy tài </p/><p> Tuất: Hợp tác đạt kết quả tốt đẹp cho cả lợi ích chung và việc công </p/><p> Hợi: Khó hợp tác vì quan điểm bất đồng </p/><p> <b>Nếu bạn là người tuổi Mùi</b> </p/><p> Hợp tác với các tuổi </p/><p> Mùi: Không nên kết hợp, làm ăn buôn bán </p/><p> Thân: Có thể hợp tác và thành công với điều kiện là người tuổi Mùi không được sợ thiệt thòi </p/><p> Dậu: Không thể hợp tác vì rất khó cảm thông thấu hiểu </p/><p> Tuất: Không nên hợp tác vì người tuổi Tuất thường cậy công lao </p/><p> Hợi: Có thể hợp tác, kết quả rất tốt đẹp </p/><p> <b>Nếu bạn là người tuổi Thân</b> </p/><p> Hợp tác với các tuổi </p/><p> Thân: Không nên hợp tác vì ai cũng cho rằng mình tài giỏi hơn người kia </p/><p> Dậu: Phần thiệt thòi cho người tuổi Dậu phải gánh chịu hoàn toàn </p/><p> Tuất: Khó có được kết quả tốt đẹp </p/><p> Hợi: Có thể có kết quả tốt đẹp đôi bên cùng có lợi </p/><p> <b>Nếu bạn là người tuổi Dậu</b> </p/><p> Hợp tác với các tuổi </p/><p> Dậu: Không nên hợp tác </p/><p> Tuất: Không nên hợp tác </p/><p> Hợi: Có thể làm ăn chung và đạt kết quả tốt đẹp </p/><p> <b>Nếu bạn là người tuổi Tuất</b> </p/><p> Hợp tác với các tuổi </p/><p> Tuất: Có thể kết hợp trong sự nghiệp </p/><p> Hợi: Kết hợp làm ăn lớn, có kết quả tốt đẹp </p/><p> <b>Nếu bạn là người tuổi Hợi</b> </p/><p> Hợi: Có thể hợp tác làm ăn lớn, đạt thành tựu lớn lao  </p></body></html>"
},
{
"id": "24",
"title": "Cách chọn xem tuổi hợp làm ăn kinh doanh tăng thịnh vượng",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Cách chọn xem tuổi hợp làm ăn kinh doanh tăng thịnh vượng</center></font></strong> <p> <b>Cách chọn xem tuổi hợp làm ăn kinh doanh tăng thịnh vượng</b> </p/><p> Kinh doanh bao giờ cũng nhắm tới lợi nhuận, bạn có thể làm riêng hoặc chung với người khắc. Xét theo nghĩa rộng thì việc làm ăn bao giờ cũng có sự tương tác như: chung vốn, có thể là đối tác… </p/><p> Theo phong thủy đối tác làm ăn sẽ có ảnh hưởng rất lớn đến tài vận, kết quả kinh doanh. Chính vì vậy, nên cố gắng chọn đối tác tốt, xem tuổi hợp làm ăn để giúp mang lại nhiều may nắm. Dưới đây là cách xem tuổi làm ăn hợp các bạn có thể tham khảo. </p/><p> <b>1. Nguyên tắc chọn tuổi làm ăn phù hợp</b> </p/><p> Quá trình chọn xem hợp tuổi làm ăn với bạn bè, người thân quen cần phải chú ý đến các yếu tố ngũ hành tương sinh và tương khắc để tránh các tuổi khi hợp tác có thể không mang lại kết quả thậm chí là hại cho mình. </p/><p> Việc chọn tuổi tác bạn bè để hợp tác làm ăn, thì nên dựa bát sát này sẽ dễ hiểu hơn, ngoài ngũ hành và tương sinh. </p/><p> - Vợ chồng có thể kết hợp làm ăn và cũng trở thành đối tác làm ăn nên nếu là vợ chồng thì nên dựa vào cung sanh. </p/><p> - Nếu đối tác bạn bạn bè nên dựa vào cung phi để lựa chọn tuổi làm ăn phù hợp. </p/><p> Tùy thuộc vào cung sanh, cung phi để chọn tuổi làm ăn thích hợp, mang lại thịnh vượng trong kinh doanh. </p/><p> <b> 2. Chọn tuổi hợp làm ăn kinh doanh theo cung mệnh</b> </p/><p> Cách tính cung mệnh theo Bát trạch Tam nguyên để xem tuổi hợp làm ăn: </p/><p> Dự liệu cần có: năm sinh âm lịch và giới tính nam hay nữ và bảng cung mệnh quy ước như sau: </p/><p> - Số cung mệnh dành cho nam: Khảm (1), Ly (2), Cấn (3), Đoài (4), Càn (5), Khôn (6), Tốn (7), Chấn (8), Khôn (9); </p/><p> - Số cung mệnh dành cho nữ: Cấn (1), Càn (2), Đoài (3), Cấn (4), Ly (5), Khảm (6), Khôn (7), Chấn (8), Tốn (9). </p/><p> Cách tính như sau: Lấy năm âm lịch và cộng tổng các số của năm sinh và chia cho 9. Số dự của phép chia cho 9 sẽ dùng đề tra vào bảng cung mệnh cho nam hoặc nữ. Lưu ý: </p/><p> - Nếu phép chi cho hết cho 9 không dư thì số cung mệnh là số 9 </p/><p> - Nếu cộng tổng năm sinh mà chưa đủ 9 thì lấy chính số đó. </p/><p> Ví dụ: sinh năm 1988 thì số cung mệnh sẽ là: (1 + 9 + 8 + 8) / 9 = 2 dư 8. Nếu là nam là cung Chấn, nếu là nữ là cung Tốn. </p/><p> Dưới đây, là các cung kết hợp với các cung trong làm ăn hợp hoặc xung để các bạn đối chiếu và chọn tuổi hợp làm ăn với mình. </p/><p> Cung Càn: </p/><p> Nên kết hợp: Cung Càn + Càn: cung Phục Vị, Càn + Cấn: cung Phước Đức, Càn + Khôn: Sinh khí, Càn + Đoài – Diên Niên rất tốt cho làm ăn. </p/><p> Tránh kết hợp: Cung Càn + Chấn: cung Lục Sát; Càn + Tốn: cung Họa Hại, Càn + Khảm: cung Tuyệt Mạng, Càn + Ly: cung Tuyệt Mạng. </p/><p> Cung Cấn: </p/><p> Cung tốt nên kết hợp làm ăn: Cấn + Cấn (Phục Vị), Cấn + Càn (Thiên Y), Cấn + Khôn (Sinh Khí), Cấn + Đoài (Diên Niên); </p/><p> Cung xấu tránh kết hợp làm ăn: Cấn + Chấn (Lục Sát), Cấn + Khảm (Ngũ Quỷ), Cấn + Tốn (Tuyệt Mạng), Cấn + Ly (Họa Hại); </p/><p> Cung Đoài: </p/><p> Cung tốt nên kết hợp với nhau: Đoài + Đoài (Phục Vị), Đoài + Càn (Phước Đức), Đoài + Cấn (Diên Niên), Đoài + Khôn (Sinh Khí) </p/><p> Cung xấu không nên chọn tuổi làm ăn: Đoài + Khảm (Họa Hại), Đoài + Chấn (Tuyệt Mạng), Đoài + Tốn (Lục Sát), Đoài + Ly (Ngũ Quỷ). </p/><p> Cung Khôn: </p/><p> Cung tốt nên kết hợp làm ăn: Khôn + Khôn (Phục Vị), Khôn + Càn (Thiên Y), Khôn + Cấn (Sinh Khí), Khôn + Đoài (Phước Đức); </p/><p> Cung xấu nên tránh kết hợp làm ăn: Khôn + Khảm (Tuyệt Mạng), Khôn + Chấn (Họa Hại), Khôn + Tốn (Ngũ Quỷ; Khôn + Ly (Lục Sát). </p/><p> Cung Khảm: </p/><p> Cung tốt nên kết hợp: Khảm + Khảm (Phục Vị), Khảm + Chấn (Thiên Y), Khảm + Tốn (Sinh Khí), Khảm + Ly (Phước Đức). </p/><p> Cung xấu nên tránh: Khảm + Càn (Lục Sát); Khảm + Cấn (Ngũ Quỷ), Khảm + Khôn (Tuyệt Mạng), Khảm + Đoài (Họa Hại); </p/><p> Cung Chấn: </p/><p> Cung tốt nên kết hợp: Chấn + Chấn (Phục Vị); Chấn + Khảm (Thiên Y); Chấn + Tốn (Diên Niên); Chấn + Ly (Sinh Khí); </p/><p> Cung xấu nên tránh: Chấn + Càn (Lục Sát); Chấn + Cấn (Ngũ Quỷ); Chấn + Khôn (Họa Hại), Chấn + Đoài (Tuyệt Mạng) </p/><p> Cung Tốn: </p/><p> Cung tốt kết hợp làm ăn: Tốn + Tốn (Phục Vị); Tốn + Khảm (Sinh Khí), Tốn + Chấn (Phước Đức), Tốn + Ly (Thiên Y); </p/><p> Cung kết hợp làm ăn không tốt: Tốn + Càn (Họa Hại); Tốn + Cấn (Tuyệt Mạng), Tốn + Khôn (Ngũ Quỷ), Tốn + Đoài (Lục Sát). </p/><p> Cung Ly: </p/><p> Cung kết hợp làm ăn tốt: Ly + Ly (Phục Vị), Ly + Khảm (Phước Đức); Ly + Chấn (Sinh Khí), Ly + Tốn (Thiên Y); </p/><p> Cũng kết hợp làm ăn xấu: Ly + Càn (Tuyệt Mạng), Ly + Cấn (Họa Hại), Ly + Khôn (Lục Sát), Ly + Đoài (Ngũ Quỷ). </p/><p> Hi vọng với cách tính cung ở trên và kết hợp các cung với nhau sẽ giúp các bạn chọn được đối tác hợp tuổi làm ăn mang lại thịnh vượng, phát tài, phát lộc.  </p></body></html>"
},
{
"id": "25",
"title": "Xem cửa hàng phong thủy trong kinh doanh để buôn may bán đắt",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Xem cửa hàng phong thủy trong kinh doanh để buôn may bán đắt</center></font></strong> <p> <b>Xem cửa hàng phong thủy trong kinh doanh để buôn may bán đắt</b> </p/><p> Cửa hàng phong thủy chính là áp dụng phong thủy vào cửa hàng sao cho thích hợp để giúp tạo ra được những nguồn năng lượng tốt, mang lại cho cửa hàng những cảm quan tốt, có cái nhìn hợp lý vào từng không gian cụ thể. </p/><p> <b>1. Lưu ý khi chọn cửa hàng theo phong thủy:</b> </p/><p> Đầu tiên khi tìm cửa hàng để chuẩn bị kinh doanh, bạn nên tránh chọn vị trí cửa hàng tại các điểm sau: </p/><p> Vị trí có đường đâm thẳng vào cửa hàng, trong ngõ cụt hay trước mặt có một cây lớn, đối diện với điện cao thế, góc đường hình chữ T, chữ Y hay nằm phía ngoài của đường vòng cung. </p/><p> Với những đoạn đường có hình chữ T, chữ Y tuy không tốt về phong thủy, nhưng nếu bạn biết cách khắc chế thì lại thành vị trí tốt, lý do là vì đường giao nhau chữ T, chữ Y là những nơi tập trung và đông đúc người qua lại. </p/><p> <b>2. Khoảng trống trước cửa hàng sẽ mang lại phong thủy cửa hàng</b> </p/><p> Nhiều người đã bỏ qua không tìm hiểu yếu tố khoảng trống hay vỉa hè trước cửa hàng khi lựa chọn và xem xét cửa hàng. Điều này là sai lầm, vì vỉa hè trước cửa hàng đóng một vai trò quan trọng trong việc kinh doanh của bạn. </p/><p> Khoảng trống phía trước theo phong thủy cửa hàng buôn bán nếu có tầm nhìn thoáng đãng, không bị che chắn, hay khắc chế bởi các vật cản sẽ tạo được sự tiếp nhận các sinh khí từ bốn phương tám hướng cũng như sẽ rất thuận lợi vì dễ gây được sự chú ý với người qua lại để quảng cáo sản phẩm và cửa hàng. </p/><p> Thông thường, vỉa hè phía trước cửa hàng càng rộng sẽ càng dễ kinh doanh. Vì kể cả khi cửa hàng nhỏ, nhưng được đặt tại vị trí thuận lợi, có vỉa hè phía trước rộng rãi thì vẫn rất dễ kinh doanh. </p/><p> <b>3. Thiết kế phong thủy phía ngoài cửa hàng</b> </p/><p> Phong thủy cho cửa hàng kinh doanh khác với phong thủy nhà ở, nếu như nhà ở chú trọng phong thủy nội thất là chính thì phong thủy cửa hàng chú trọng phong thủy từ phía ngoài cửa hàng trước tiên. </p/><p> Vì nguồn năng lượng của cửa hàng được nhận biết ngay từ khi khách hàng chưa bước chân vào trong. Do đó, phải tạo được cái nhìn mới mẻ và hấp dẫn cho khu vực cửa chính và phần nhìn từ ngoài vào cửa hàng. </p/><p> Nhìn từ bên ngoài vào cửa hàng, bạn nên sắp xếp cửa vào hợp lý, bài trí biển hiệu bắt mắt, sao cho biển hiệu và cửa hàng của mình được nổi bật hơn. Mục đích để khi khách hàng nhìn thấy sẽ tò mò và muốn bước vào bên trong cửa hàng. </p/><p> Để có được điều này thì bạn phải làm được biển hiệu sắc nét, hiển thị rõ ràng và đủ ánh sáng, màu sắc thích hợp, tên cửa hàng ấn tượng. Đó sẽ là những yếu tố tạo nên dòng chảy mạnh mẽ và rõ ràng về năng lượng cho mặt ngoài cửa hàng của bạn. </p/><p> <b>4. Thiết kế theo phong thủy bên trong cửa hàng</b> </p/><p> Để có được cửa hàng phong thủy, phía bên trong bạn sẽ phải chú ý sắp xếp hàng hóa bắt mắt, gọn gàng, khoa học và hợp lý. Cách sắp xếp hàng hóa làm cho khách hàng cảm thấy dễ tìm, thuận lợi và thích thú thì sẽ giúp cho bạn ngày càng thu hút được khách hàng đến với mình nhiều hơn. </p/><p> Khách hàng cũng luôn chú ý tới cảm xúc và không gian trong cửa hàng. Hãy luôn luôn làm mới cửa hàng của mình và chú ý đến ánh sáng, âm nhạc và mùi hương đặc trưng trong cửa hàng. </p/><p> Hãy tạo điểm nhấn trong không gian chính của cửa hàng, nếu bạn làm tốt sẽ có tác dụng thu hút khách hàng và có được không khí thoải mái ngay từ khi bước chân vào cửa hàng. </p/><p> Trong cửa hàng cần phải tránh để khách hàng có cảm giác có quá nhiều nhân viên, họ sẽ có cảm giác không thoải mái và không được tự do lựa chọn hàng hóa. </p/><p> Bố trí màu sắc bên trong cửa hàng từ biển hiệu đến tường rồi hàng hóa sẽ tạo điểm nhấn để thu hút khách hàng vào sản phẩm. Bố trí màu sắc sẽ dựa trên những thuộc tính ngũ hành của sản phẩm, theo hướng cửa hàng và cả ngày sinh của chủ cửa hàng. </p/><p> Các sản phẩm cũng nên quy theo thuộc tính ngũ hành và dựa vào mệnh của chủ cửa hàng để bố trí, sắp đặt, lựa chọn màu sắc trang trí để dẫn sinh khí, tài lộc vào cửa hàng. </p/><p> Áp dụng phong thủy cửa hàng kinh doanh tốt sẽ giúp cho chủ cửa hàng đông khách hơn, doanh thu của cửa hàng tăng lên và tâm lý của nhân viên, khách hàng khi ở trong cửa hàng cũng được cải thiện và tốt lên rõ rệt.  </p></body></html>"
},
{
"id": "26",
"title": "Đặt tên và xem phong thủy quán cafe làm ăn phát đạt",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Đặt tên và xem phong thủy quán cafe làm ăn phát đạt</center></font></strong> <p> <b>Đặt tên và xem phong thủy quán cafe làm ăn phát đạt</b> </p/><p> Kinh doanh quán cafe hiện nay rất phổ biển và là nơi để mọi người lui tới giải trí hoặc bàn công chuyện. Phụ thuộc vào từng nhóm đối tượng khác mà chủ quán, cửa hàng có những cách bố trí theo những mục tiêu khác hàng khác nhau. </p/><p> Tuy nhiên, có những quán cà phê làm ăn rất tốt nhưng cũng có những quán thì vắng khách mặc dù rất được trú trọng đầu tư phong cảnh, chất lượng phục vụ. Vậy lý do là gì? Một trong những lý do có thể xem xét tố phong thủy quán cafe không tốt khiến ảnh hưởng tới việc làm ăn kinh doanh của quan. </p/><p> Hãy cùng tham khảo cách đặt tên quán cafe theo phong thủy và bố trí phong thủy quán cafe kinh doanh phát đạt tránh rủi ro. </p/><p> <b>1. Yêu cầu về đặt tên quán cafe theo phong thủy</b> </p/><p> Bởi phong thủy không chỉ có ứng dụng trong việc bố trí, sắp đặt không gian nhà ở mà nó còn liên quan tới vị trí kinh doanh từ công ty, cửa hàng và quán cà phê, cửa hàng quần áo… </p/><p> Để lưu lại trong trí nhớ của người thưởng thức cà phê thì không thể bỏ qua yếu tố tên của quan. Nhưng cần đặt tên sao cho đảm bảo sự độc đáo, phong cách cửa quán, dễ nhớ, ý nghĩa và đảm bảo đặt tên quán cafe theo phong thủy. Có như vậy, ấn tượng về quán mới giúp khách hàng lưu tâm và thường xuyên lui tới. </p/><p> Việc đặt tên quán cafe theo phong thủy cần nhớ các yêu cầu sau: </p/><p> - Nắm rõ phong cách của quán để định hướng ra một số cái tên hay </p/><p> - Đối chiếu những tên đã dự định và xem có hợp phong thủy quán cafe theo tuổi, mệnh của chủ quán không. Người ta thường đặt trên cửa hàng, cửa hiệu, quán theo quy tắc phong thủy âm dương bằng cách dịch các tên quán ra tiếng hán rồi tính nét tổng số nét chữ là bao nhiêu. </p/><p> Nếu số nét chữ lẻ là âm và chẵn là dương. Tên quán nên đặt theo cách kết hợp: Dương – Âm hoặc Âm – Âm – Dương hoặc Âm – Dương – Dương. Đồng thời, tránh sắp xếp theo thứ tự: Tránh sắp xếp theo thứ tự: Âm – Dương – Âm hoặc Dương – Âm – Dương. </p/><p> Bên cạnh đó, có thể tham khảo các cách đặt tên theo ngũ hành và các chữ ứng với các hành khác nhau để đạt được tên quán hay – dễ nhớ - hợp phong thủy. </p/><p> <b>2. Yêu cầu bố trí và sắp xếp phong thủy quán cà phê</b> </p/><p> - Không gian quán: có ý nghĩa về mặt ấn tượng và tạo nên khoảng riêng cho mỗi người. Vì vậy, thiết kế không gian rất quan trọng đối với quán cà phê. Phụ thuộc vào đối tượng hướng đến của quán mà chọn nhạc, cách bố trí phù hợp về không gian. </p/><p> Nên bố trí các góc tiêu cảnh nhỏ bằng cây cối, bể cá, nước chảy vừa tạo cảm giác mới mẻ vừa mang tính phong thủy, thu hút tài vận. </p/><p> - Đèn, màu sắc trang trí: màu sắc, ánh sáng của quán bao giờ cũng cần phù hợp với không gian và nên chú ý đến màu sắc của vật dụng phù hợp với nhau, hợp mệnh chủ quá mà vẫn đảm bảo về mặt thẩm mỹ. Nên chọn các loại đèn có độ sáng vừa phải, vật dụng dễ kết hợp với nhau, bố trí đẹp mặt để tăng thêm năng lượng của cả không gian. </p/><p> Nên biết cách bố trí các góc dương khí với màu rực rỡ, tươi và không mang tính âm. Các khoảng sáng phù hợp (mặt tiền luôn sáng). </p/><p> - Những bức hình trong quán là không thể thiếu để đảm bảo về tính thẩm mỹ, đặc trưng của quán và góc quan. Tuy nhiên khi treo tranh nên chú ý tránh các hình thú hoang có tính hung dữ như sói, hổ… gây cảm giác “giật mình”. Hoặc nhưng bức tranh có thể gây thiếu thiện cảm, áp lực cho người xem và dễ nảy sinh cảm giác bi quan và tranh mặt trời cuối chiều cũng nên tránh. </p/><p> Hãy chọn tranh có thuộc tính dương, giản dị, tươi sáng, đơn sắc, hoặc phong cảnh, hoa phú quý để mang lại năng lượng cho quán và cảm giác khách hàng được dễ chịu. </p/><p> - Đặt bàn thờ thần tài ở góc khuất, sai hướng, vị trí không tốt như sau bàn thờ là khoảng trống, bẩn, trên bể nước, trên có xà đề, chân cầu thang. Cần đặt ở vị trí có khu vực dễ nhìn, quan sát và hợp hướng và chú ý cách bài trí bàn thờ thần tài phù hợp. </p/><p> <b>3. Những điều nên tránh trong phong thủy quán cafe</b> </p/><p> - Tầm nhìn của quán luôn cần tránh các khu vực xung xạ để tăng cát khí và thu hút khác hàng. Do đó, những quán cà phê cần tránh hướng nhìn ra các khu vực bỏ hoang, xấu mà nên có khung cảnh trước mắt đẹp, mặt đường. </p/><p> Nên chọn vị trí quán là thế Tọa sơn nghênh thủy tức là thế quán có đường trước mặt và sau quan là một tòa nhà cao làm điểm tựa. </p/><p> - Những địa điểm không tốt cho quán cà phê là: </p/><p> + Bên cạnh tòa nhà cao tầng; </p/><p> + Cửa hàng gần đường nhưng bị đường đâm thẳng vào. Đường bên tay phải quán hoặc đường rẽ, góc cua co góc lượn vào quán. </p/><p> + Mặt tiền có những hệ thống thiết bị dưới đất hoặc sát cạnh cột điện. </p/><p> - Vị trí quầy thu ngân có đường đi mà hướng đâm thẳng vào két, hoặc đặt két nhìn ra cửa sẽ dễ gây mất mát, làm ăn thất bát. </p/><p> - Cửa không để thông thẳng với nhau’ </p/><p> - Gương chiếu không nên phản cửa chính, phản sáng  </p></body></html>"
},
{
"id": "27",
"title": "Mệnh Kim nên làm nghề gì, nên buôn bán và kinh doanh gì?",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Mệnh Kim nên làm nghề gì, nên buôn bán và kinh doanh gì?</center></font></strong> <p> <b>Mệnh Kim nên làm nghề gì, nên buôn bán và kinh doanh gì?</b> </p/><p> <b>1. Chi tiết về mệnh Kim</b> </p/><p> Mệnh Kim là những người sinh năm: </p/><p> Nhâm Thân (1932, 1992) </p/><p> Ất Mùi (1955, 2015) </p/><p> Giáp Tý (1984, 1924) </p/><p> Quý Dậu (1933, 1993) </p/><p> Nhâm Dần (1962, 2022) </p/><p> Ất Sửu (1985, 1925) </p/><p> Canh Thìn (1940, 2000) </p/><p> Quý Mão (1963, 2023) </p/><p> Tân Tỵ (1941, 2001) </p/><p> Canh Tuất (1970, 2030) </p/><p> Giáp Ngọ (1954, 2014) </p/><p> Tân Hợi (1971, 2031) </p/><p> Kim đại diện cho thể rắn, mặt khác Kim còn là vật dẫn. Những người mệnh Kim khi tích cực sẽ là những người vô cùng thông minh, sắc sảo, có khả năng truyền đạt thông tin tốt, khi tiêu cực thì Kim sẽ hủy hoại, là mối nguy hiểm và mang đến phiền muộn. </p/><p> Người mệnh Kim có tính tình cương quyết và độc đoán, họ thường dốc hết sức mình để theo đuổi tham vọng của bản thân, họ không bao giờ để cho người khác can thiệp vào đời sống riêng của họ. Họ là những người khá nghiêm túc, không có khiếu hài hước, dù cho có gặp khó khăn như thế nào thì họ cũng muốn tự mình đối mặt chứ không muốn nhờ cậy vào sự giúp đỡ của người khác. </p/><p> Những người mệnh Kim rất hợp với màu trắng, xám hay những màu nhạt sáng nhẹ là những màu liên quan khá nhiều đến họ. Những đồ vật như đá, pha lê, khay bạc đều có mối liên hệ mật thiết với người mệnh Kim. </p/><p> <b>2. Mệnh Kim nên làm nghề gì, nên buôn bán và kinh doanh gì?</b> </p/><p> Theo quan niệm của phương Đông thì mọi vật trong vũ trụ được sinh ra từ 5 loại vật chất hay còn gọi là Ngũ hành, đó là Kim, Mộc, Thủy, Hỏa, Thổ. 5 loại vật chất này có mối tương sinh, tương khắc lẫn nhau và đều ảnh hưởng đến cuộc sống của con người. </p/><p> Ngũ hành nói lên khí chất bẩm sinh của một người, từ đó có thể luận giải những ưu thế, năng lực cũng như vận khí của người đó. Nhiều người cho rằng việc lựa chọn một công việc chỉ cần phù hợp với năng lực cùng sở thích của bản thân là được. Tuy nhiên nếu công việc này phù hợp với cả bản mệnh thì sẽ dễ dàng gặt hái được nhiều thành công hơn. </p/><p> Vì vậy, việc định hướng và lựa chọn ngành nghề phù hợp với Ngũ hành luôn là vấn đề được nhiều người quan tâm bởi nó sẽ mang lại nhiều may mắn, thuận lợi và khả năng thăng tiến cao trong sự nghiệp nói riêng và trong cuộc sống nói chung. Vậy mệnh Kim nên làm nghề gì, nên buôn bán và kinh doanh gì là thích hợp nhất? </p/><p> Những người mệnh Kim hợp với hướng Tây và các ngành nghề có liên quan đến kinh doanh vật liệu, kim khí hay máy móc. Bạn có thể lựa chọn theo đuổi nghề giám sát, quản lý, kim hoàn, ngành khai thác lâm sản, cơ khí, cơ điện, hay những lĩnh vực liên quan đến tài chính, ngân hàng, kế toán, kinh doanh chứng khoán. Ngoài ra thì những người mệnh Kim cũng khá phù hợp với các công việc liên quan đến tin học như sản xuất phần cứng máy tính, trò chơi điện tử,… </p/><p> Qua đó bạn có thể thấy có rất nhiều ngành nghề cho người mệnh Kim. Bạn hãy dựa trên sở trường cùng kiến thức, năng lực của bản thân kết hợp với nhu cầu của xã hội để quyết định chọn lấy một nghề để theo đuổi. “Một nghề cho chín còn hơn chín nghề”, vì vậy bước chọn nghề là bước quan trọng nhất mà bạn phải suy nghĩ kỹ càng. Nếu không chắc chắn thì bạn nên nhờ những người có nhiều kinh nghiệm tư vấn cho nhé.  </p></body></html>"
},
{
"id": "28",
"title": "Đặt tên và phong thủy cửa hàng ăn uống thêm tài lộc",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Đặt tên và phong thủy cửa hàng ăn uống thêm tài lộc</center></font></strong> <p> <b>Đặt tên và phong thủy cửa hàng ăn uống thêm tài lộc</b> </p/><p> Đặt tên quán ăn theo phong thủy và phong thủy cửa hàng ăn uống giúp làm ăn phát đạt thịnh vượng hơn, kích hoạt tài lộc cho cửa hàng. </p/><p> <b>1. Đặt tên quán ăn theo phong thủy</b> </p/><p> Đặt tên quán ăn theo phong thủy sẽ có những quy tắc, nội dung riêng. Tuy nhiên cũng không quá khó và không phức tạp như đặt tên cho các công ty hay doanh nghiệp. Chỉ cần bạn tuân thủ đúng theo phong thủy cửa hàng ăn uống sẽ giúp việc kinh doanh thuận lợi hơn. </p/><p> Vì với cửa hàng ăn uống có quy mô nhỏ hơn, cũng không cần phải quá nghiêm túc hay quá khoa học. Đối tượng khách hàng của cửa hàng ăn uống cũng bình dân, đơn giản hơn. Nên chỉ cần đặt tên cho cửa hàng ăn uống sao cho hợp lý và phù hợp với phong thủy để kích hoạt được tài vận, giúp cho việc kinh doanh của cửa hàng ngày càng phát đạt hơn. </p/><p> Hiện nay có rất nhiều cách để đặt tên quán ăn theo phong thủy mà nhiều người ưa chuộng. Đó là những cách đặt tên quán ăn theo vị trí địa lý, theo món ăn đặc trưng của quán, dựa vào tên chủ quán, hay theo các từ ngữ dân gian quen thuộc… </p/><p> Với những cách đặt tên trên, mỗi cách lại có một đặc điểm cũng như ưu điểm riêng. Tuy nhiên dù theo cách nào thì việc đặt tên quán ăn theo phong thủy bạn hãy tuân thủ tiêu chí dễ nhớ và dễ gọi lên hàng đầu. </p/><p> Nếu bạn muốn đặt tên quán ăn theo phong thủy dựa vào tên người cụ thể thì nên ưu tiên tên gắn liền với chủ nhân của quán ăn. Trường hợp mà tên chủ nhân không phù hợp thì bạn có thể thay thế bằng tên của người thân trong gia đình nhưng phải có bản mệnh tương sinh, tương hợp với chủ nhà theo ngũ hành để lấy đặt tên quán ăn. </p/><p> Như thế mới hợp phong thủy quán ăn cho chủ cửa hàng. Với cách dùng tên gọi để đặt tên cho quán ăn, cửa hàng ăn uống là rất phổ biến hiện nay và có thể dùng cho hầu hết quán ăn uống đều sẽ phù hợp. </p/><p> Đối với những nhà hàng mà chuyên phục vụ một món hoặc có một món nổi bật mà khách hàng nào đến cũng sẽ dùng thử thì bạn có thể dùng tên món ăn đó làm tên cho cửa hàng ăn uống nhà mình. </p/><p> <b>2. Phong thủy cửa hàng ăn uống</b> </p/><p> Khi mở cửa hàng ăn uống, bạn nên tìm hiểu xem địa điểm mở cửa hàng có phù hợp với mặt hàng kinh doanh không, tiếp đó là về tầm nhìn sao cho tránh các xung xạ để tạo ra cát khí và thu hút khách hàng. </p/><p> Phong thủy cửa hàng ăn nên tránh các lỗi sau: Hệ thống cửa trong quán ăn đặt thông nhau, như thế sẽ dễ dẫn đến thất thoát tiền tài. Quầy thu ngân không được đặt ở vị trí có đường đi đâm thẳng vào két hay để két nhìn ra cửa đều sẽ không hợp với phong thủy. </p/><p> Bàn thờ thần tài trong cửa hàng ăn uống nên đặt ở vị trí thu hút được nhiều khí và dễ nhìn thấy nhất, thường là sẽ gần cửa ra vào. Tránh đặt bàn thờ thần tài dưới gầm xà, chân cầu thang là những nơi dòng hút khí ở đường đi. </p/><p> Các đồ nội thất trong cửa hàng ăn uống nên sử dụng những màu sắc ấm cúng thuộc về cácnh hành thổ hay hành hỏa, là các màu vàng đất, vàng cam, tím…Bát đũa, cốc chén trong cửa hàng ăn uống cần sử dụng các màu sáng kết hợp với các đồ trang trí màu sắc ấm, rực rỡ sẽ kích hoạt được dương khí tốt cho cửa hàng. </p/><p> Ánh sáng trong nhà hàng chủ nhân cần chú ý có thể sử dụng có cả khoảng sáng và khoảng tối, nhưng nhất thiết phía mặt tiền luôn phải là ánh sáng rực rỡ để tạo điểm nhấn và chào mời khách hàng. </p/><p> Bố trí bếp cho phù hợp với phong thủy cửa hàng ăn uống cũng là điểm rất đáng lưu tâm. Bếp ăn trong cửa hàng ăn uống cần phải có không gian thoáng rộng nhưng đủ kín đáo với những vật liệu cách nhiệt tốt. </p/><p> Những cửa hàng ăn uống muốn chế biến đồ ăn ngay trước mặt khách thì cũng cần có thêm một không gian kín đáo khác để sơ chế, hay chuẩn bị các món hầm, nước. Bếp trong cửa hàng ăn uống kín đáo cũng là giữ bí kíp nấu ăn riêng của cửa hàng và cũng là luôn đảm bảo tài lộc cho cửa hàng ăn uống của mình. </p/><p> Hy vọng những chia sẻ trên đây về đặt tên quán ăn theo phong thủy và bài trí theo phong thủy cho cửa hàng ăn uống sao cho phù hợp nhất sẽ giúp bạn có được cửa hàng ăn uống luôn tấp nập khách hàng, doanh thu tăng cao.  </p></body></html>"
},
{
"id": "29",
"title": "Thuật phong thủy trong kinh doanh buôn bán thêm phát tài",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Thuật phong thủy trong kinh doanh buôn bán thêm phát tài</center></font></strong> <p> Thuật phong thủy rất được phổ biến trong đời sống và có nhiều ứng dụng trong việc xem hướng, xem sao hóa giải vận hạn và tăng lợi ích. Phong thủy dựa trên các quy luật tự nhiên, thuyết Âm dương, Bát quái để tính toán và lựa chọn ra những bố trí nhà cửa và ứng dụng trong phong thủy kinh doanh. </p/><p> Trong kinh doanh nếu biết cách sử dụng thuật phong thủy trong kinh doanh buôn bán sẽ giúp tăng doanh số bán hàng và mang nhiều khách hàng tới, phát đạt hơn. Dưới đây, là một số ứng dụng của phong thủy trong kinh doanh buôn bán thêm phát đạt bạn có thể áp dụng </p/><p> <b>1. Chọn hướng và vị trí kinh doanh</b> </p/><p> Vị trí về mặt thực tế như: đông dân cư, thuận tiện đi lại… phù hợp với mục đích kinh doanh của mình sẽ mang lại nhiều khách hàng hơn. </p/><p> Xét về phong thủy thì chúng ngoài đảm bảo địa lý thực tế thì cần đảm bảo bảo các yếu tố vị trí hợp phong thủy như: có địa khí tốt, có hướng tốt phù hợp với chủ. Mỗi tuổi sẽ có các hướng tốt khác nhau để lựa chọn và mang lại những may mắn cũng khác nhau. Do đó, xem tuổi xem mệnh là điều không thể thiếu khi chuẩn bị kinh doanh. </p/><p> Đồng thời, phong thủy còn xét tới nhiều yếu tốt khác từ trang trí địa điểm kinh doanh, ngày khai trương… </p/><p> <b>2. Bố trí phong thủy trong kinh doanh thêm phát lộc</b> </p/><p> Nếu là phong thủy kinh doanh có văn phong tài nhà cần có sự phân biệt giữa nơi kinh doanh và nơi sinh hoạt từ không gian tới vật dụng. </p/><p> Phong thủy trong kinh doanh không chỉ là hợp tuổi, hợp hướng, mà còn do các yếu tố sắp đặt không gian làm việc phù hợp. Xét về mặt khoa học thì không gian tốt hiệu quả lao động sẽ cao, không gian xấu thì hiệu quả làm việc sẽ thấp. </p/><p> Về phong thủy, năng lượng hay cát sẽ sẽ không thể dồi dào nếu như bàn làm việc, không gian không bố trí hợp lý, bừa bộn mà chúng dễ bị tắc nghẽn, điều này dẫn đến tài khí bị hao tổn, làm ăn không thuận lợi. </p/><p> Trước hết cần đảm bảo yếu tố gọn gàng, khoa học, bắt mắt và áp dụng phong thủy khôn ngoan như: chọn màu sắc trang trí, ánh sáng đặc biệt ở hướng cửa chính. </p/><p> - Sắp đặt không gian làm việc, bàn làm việc </p/><p> - Định vị bàn làm việc theo phong thủy ở vị trí tốt sẽ ảnh hưởng tới hạnh phúc, thành công và thịnh vượng trong kinh doanh. Bàn làm việc trong phong thủy buôn bán là nên nhìn ra ngoài toàn bộ không gian phòng và sau lưng là tường. Hoặc có thể nhìn ra cửa sổ, cửa ra vào nhưng không để hướng cửa ra vào thẳng vào. </p/><p> Bàn làm việc và quầy thu ngân cần ở vị trí quan sát tốt theo đường chéo từ cửa ra vào. </p/><p> - Bố trí hoa và cây cảnh: tiểu cảnh là các cây cảnh sẽ mang lại môi trường làm việc sinh động nhưng chắc chắn phải đảm bảo về phong thủy. Nên chú ý chọn các loại cây phong thủy hợp mệnh, hợp tuổi và có tác dụng phát lộc, phát tài. </p/><p> Chú ý tránh những loại cây có cạnh lá sắc nhọn như sương rồng vì thường mang lại điều không may. Hãy chọn loại cây dễ tươi sống, nhiều lá, sum suê. </p/><p> Một số lưu ý cần tránh khi bố trí phong thủy kinh doanh cần nhớ: </p/><p> - Gương có thể mang lại sức mạnh tiền bạc mạnh mẽ, năng lượng dồi dào nhưng sẽ gây hại sẽ lắp đặt gương trực tiếp đối diện cửa chính, lối ra vào. </p/><p> - Cửa sau và cửa trước thẳng nhau. </p/><p> - Tên bảng hiệu cần hợp phong thủy, treo biển đủ độ cao, ánh sáng và có sức hút, tránh biển hiệu quá tối, thấp. </p/><p> - Nếu là cửa hàng kinh doanh nên chú ý bố trí bàn thờ ông địa, thần tài đảm bảo quy tắc phong thủy từ hướng tới các vật dụng trên ban thờ. </p/><p> - Tránh để phòng tắm cạnh cửa hàng quá ẩm. </p/><p> - Chú ý vị trí cửa trước cần phải thể hiện được năng lương đi vào nhằm kích thích tiền vào nhiều hơn vì cửa được xem là miệng của chi nên ảnh hưởng tới kết quả kinh doanh. </p/><p> <b>3. Sử dụng nước trong phong thủy kinh doanh</b> </p/><p> Để tăng tài vận, làm ăn kinh doanh thắng lợi có thể sử dụng nước bởi nước là biểu tượng cho các dòng chảy năng lượng không chỉ mang lại sức khỏe và sự thịnh vượng cho chủ nhân. </p/><p> - Các đài phun nước, tháp nước là vật phẩm phong thủy tuyệt vời trong kinh doanh. Nên có một tháp nước nhỏ thiết kế trên bàn hoặc một không gian không bị hạn chế để đặt chúng. </p/><p> - Có thể chọn bể cá sinh cảnh, cá vàng để nâng cao tác dụng thu hút tiền tài.  </p></body></html>"
},
{
"id": "30",
"title": "Xem phong thủy bàn làm việc cho người mệnh Thổ để tăng tài lộc",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Xem phong thủy bàn làm việc cho người mệnh Thổ để tăng tài lộc</center></font></strong> <p> Đặc điểm của những người mang mệnh Thổ thường khiêm tốn, có lối sống giản dị, không phô trương mọi thứ ra ngoài ... Tuy nhiên, theo quan điểm của âm dương ngũ hành, thì màu đỏ chính là màu mang năng lượng dồi dào cho chủ nhân. Còn màu vàng lại là sắc màu mang lại nhiều niềm vui và sự lạc quan trong cuộc sống. Màu vàng còn có các màu phái sinh khác theo ngũ hành như vàng nhạt, vàng cam, vàng nâu… </p/><p> Khi tiến hành xem phong thuỷ bàn làm việc cho người mệnh Thổ chúng ta cần quan tâm tới nhiều thứ màu sắc, cho đến chất liệu cũng như cách bài trí bàn làm việc sao cho hợp lý. Để thực hiện được điều đố cũng không mấy dễ dàng đối với một người không am hiểu sâu về thuyết phong thủy. </p/><p> Dựa trên nguyên lý tương sinh thì Hỏa sinh Thổ, vì thế, người mệnh Thổ, nên như đã nói ở trên việc bố trí bàn làm việc theo phong thủy được sử dụng các gam màu đỏ cho không gian trong phòng làm việc của mình. Như vậy, về lâu dài, thì cuộc sống và sự nghiệp của những người mệnh Thổ sẽ hết sức thuận lợi. Khi xem phong thủy bàn làm việc người mệnh thổ thì bạn cần chú ý một điều chi tiết cụ thể như sau: </p/><p> <b>Lựa chọn màu sắc trên bàn làm việc</b> </p/><p> Trong thuyết ngũ hành, vì Thổ khắc Mộc và Thổ khắc Thủy vì vậy cho nên bạn không nên chọn những bàn làm việc có màu xanh nước biển, màu đen hay là xanh lục. Hỏa sinh Thổ thế cho nên bàn làm việc nên sơn các màu đỏ, hồng, vàng hoặc nâu đất đều được. Mỗi màu sẽ đại diện cho một nhiều ý nghĩa khác nhau trong công việc và cuộc sống của bạn. </p/><p> Màu đỏ: Tạo lòng tin cho tất cả mọi người, đối tác. Đồng thời màu đỏ còn niệm hứng hỏi cho công việc, mang lại nhiều may mắn trong công việc. </p/><p> Màu hồng: Giúp tinh thần thoải mái, tăng khả năng, sáng tạo trong công việc. </p/><p> Màu vàng: Mang lại cảm giác vui vẻ, yêu đời và luôn lạc quan trong quá trình làm việc. </p/><p> Màu nâu: Mang tới vẻ đẹp thanh nhã và sự gần gũi, thân thiện hơn. </p/><p> Theo mặt bằng chung hiện nay, thì người ta thường chọn màu sắc cho bàn làm việc có màu vàng hoặc màu nâu là chính, các màu khác thường ít khi được sử dụng. </p/><p> <b>Chất liệu bàn làm việc</b> </p/><p> Vì trong ngũ hành, Thổ khắc Mộc cho nên những người mệnh thổ ít khi dùng bàn bằng gỗ. Nếu bắt buộc phải dùng bằng bàn gỗ thì nên phối hợp giữa các chất liệu khác để hạn chế. Thổ sinh Kim vì thế cho nên bàn được làm từ đá, sứ hoặc kim loại tương đối hợp phong thủy. </p/><p> <b>Vị trí bàn làm việc</b> </p/><p> Theo phong thủy, thì bạn làm việc nhận được nhiều vượng khí và lợi lộc công danh nhất là khi chúng được đặt ở vị trí trung tâm của căn phòng và vị trí bạn có thể quan sát bao quát toàn bộ phòng làm việc. Phía sau của bạn phải có một bức tường vững chắc, nhằm biểu tượng cho sự nghiệp luôn thăng tiến luôn bền vững. </p/><p> Bàn đặt cạnh cửa sổ để có không gian thoáng đãng, bên ngoài là nếu là khung cảnh thiên nhiên thì càng tốt, chúng sẽ mang lại cảm giác thoải mái thoáng đãng mỗi khi mệt mỏi. </p/><p> <b>Vật dụng đặt trên bàn</b> </p/><p> Các vật dụng trên bàn phải để một cách ngăn nắp có quy củ. Các vật dụng bút, kéo,… phải đặt vào các lọ nhỏ hoặc hộp nằm ngay ngắn trên bàn. Tránh để nhiều vật dụng sắc nhọn để trên bàn vì theo phong thủy chúng sẽ làm ảnh hưởng không tốt tới sức khỏe. </p/><p> Như vậy, thông qua bài viết này, các bạn mệnh Thổ đã biết cách bố trí và sắp xếp bàn làm việc sao cho hợp mệnh với mình để mang lại nhiều tài lộc tron công việc rồi chứ. Chúc công việc của bạn sẽ ngày càng thăng tiến và thuận lợi hơn nhé!  </p></body></html>"
},
{
"id": "31",
"title": "Các loại cây xanh phong thủy văn phòng tăng tài lộc thịnh vượng",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Các loại cây xanh phong thủy văn phòng tăng tài lộc thịnh vượng</center></font></strong> <p> Khi người làm việc sử dụng các loại cây xanh cho góc làm việc của mình, cần chú ý tính hài hòa giữa màu sắc, kích thước cho đến hình dáng, kích thước của các loại cây và không gian trong văn phòng. Cây xanh phong thủy văn phòng không những cải thiện không khí trong lành tốt cho sức khỏe mà nó còn mang tài lộc đến cho người làm việc. </p/><p> Các loại cây xanh phong thủy văn phòng nên chọn lựa các loại cây có kích thước vừa với khuôn viên trong phòng làm việc, tán lá cây không quá sum suê để góc làm việc của bạn không bị mất cân đối hay bị quá ẩm thấp, để tránh tà khí gây ảnh hưởng đến sức khỏe của người đang làm việc. </p/><p> Cây xanh mang lại cho người ta cảm giác thoải mái và thư thái trong phòng làm việc, cây xanh thường biểu tượng cho sức khỏe của con người, nên khi có cây xanh, người làm việc cũng trở nên lạc quan, yêu đời, vui tươi hơn khi làm việc. </p/><p> Bên cạnh đó, Các loại cây phong thủy văn phòng được bố trí một cách ngăn nắp, bài bản sẽ giúp tạo ra sinh khí, mang đến những điều may mắn cho tất cả mọi người trong cơ quan vì sẽ trung hòa khí vận, kích hoạt tất cả các nguồn khí tốt luân chuyển. Tuy nhiên,không được áp dụng một cách tùy tiện mà cần phải tuân thủ theo một số quy tắc nhất định. </p/><p> <b>Sử dụng đúng mục đích</b> </p/><p> Do cây xanh có tính tương tác rất cao đối với tất cả mọi vạn vâtj xung quanh, nên nó thường được sử dụng để hóa giải sát khi, mang lại sức sống cho toàn bộ không gian nhà ở và nơi công sở. Vì thế cho nên, khi chủ doanh nghiệp có ý định sử dụng cây xanh trong phòng làm việc cần phải tuân thủ theo một số quy định, nguyên tắc trong phong thủy. Ngược lại nó sẽ gây ảnh hưởng lớn tới sức khỏe, tài vận của tất cả mọi người trong cơ quan. </p/><p> <b>Kết hợp thật hài hòa</b> </p/><p> Khi sử dụng cây xanh trong phòng làm việc người sử dụng cần chú ý đến tính hài hòa của nó giữa mọi góc độ trong phòng làm việc, chú ý đến màu sắc, hình dáng kích thước của cây để phù hợp với không gian hơn, không gây chật hẹp cho văn phòng. Nên chọn những loại cây xanh tươi tốt, trên thân có nhiều mầm lộc, nhất là những cây có thể phát triển bình thường trong môi trường bóng râm, ánh đèn ít nhận được ánh sáng trực tiếp từ mặt trời. </p/><p> Trong phòng làm viếc tuyệt đối không để những cây có thân hình di dạng, gai góc vì như thế nó sẽ mang tài lộc không tốt cho toàn bộ công ty. Nên lựa chọn những loại cây có lá to bản hay những cây có lá hình tròn. </p/><p> Bên cạnh đó, màu sắc của cây cũng rất quan trong, lá cây phải xanh, tươi tốt, màu sắc hài hòa với khu văn phòng. Tuy nhiên, bạn cũng không nên bài trí quá nhiều cây xanh trong văn phòng hay trên bàn làm việc vì nó sẽ làm giảm diện tích không gian, gây tù túng và bề bộn cho bàn làm việc của bạn. </p/><p> <b>Bố trí ở nơi phù hợp</b> </p/><p> Theo quan niệm của nhiều người cho rằng, hướng Đông Nam chính là hướng đặt được nhiều cây xanh, giúp chủ nhân tăng nhiều vượng khí nhất. Tuy nhiên, theo phong thủy, thì hướng đặt cây xanh tốt nhất chính là hướng gần với các nguồn nước và ánh sáng. Nếu có điều kiện thì bạn có thể thực hiện nó. </p/><p> Do đó, cách tốt nhất là chỉ nên bố trí cây xanh ở một góc cố định nào đó trên bàn làm việc, là nơi bạn có thể dễ dàng nhìn thấy nhưng ít có sự va chạm hay tác động đến nó để hạn chế sự phân tán vận khí trong phòng làm việc. </p/><p> Ngoài ra, bạn cần phải đảm bảo cho cây xanh được phát triển thật tốt, luôn xanh tươi, và lớn lên một cách tự nhiện vì cây xanh bị tàn héo, phát triển chậm nó sẽ gây ảnh hưởng xấu đến người sử dụng, cũng như vượng khí trong phòng làm việc ảu chủ nhân. Nếu lười chăm sóc, hoặc môi trường làm việc của bạn không phù hợp với những loại cây xanh tự nhiên thì bạn có thể sử dụng cây xanh bằng nhựa hay bằng vải để thay thế.  </p></body></html>"
},
{
"id": "32",
"title": "Đặt vật phẩm phong thủy trên bàn làm việc để tăng tài lộc",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Đặt vật phẩm phong thủy trên bàn làm việc để tăng tài lộc</center></font></strong> <p> Đặt vật phẩm phong thủy đúng cách sẽ mang lại tài lộc, thịnh vượng cho người lãnh đạo, giúp họ phát triển sự nghiệp nhanh chóng. </p/><p> Theo phong thuỷ người phương Đông, người làm việc nên bố trí những vật phẩm cát tường trên bàn làm việc, điều đó sẽ mang lại may mắn, sức khỏe và thành công, và sự thăng tiến nhanh trong sự nghiệp của họ. Chính vì thế việc đặt vật phẩm phong thủy trên bàn làm việc là cực kỳ quan trọng. </p/><p> Trên bàn làm việc có 3 phía, giữa bàn là vùng liên quan tới sức khỏe, bởi vậy bạn nên giữ gìn vùng này thật sạch sẽ. Phần phía sau, góc bên trái là vùng giàu sang thì nên đặt 1 bao đỏ đựng 9 hoặc 3 đồng tiền. </p/><p> Trước hết, nên đặt cột thủy tinh hoặc quả cầu thạch anh trên bàn làm việc bởi tính chất của nó là ngưng tụ năng lượng trong không gian quy tụ về một điểm giúp tăng khả năng tư duy, sáng tạo cho người làm việc. </p/><p> Bên cạnh đó, người làm việc cũng nên chọn lựa những biểu tượng như Kỳ lân, long mã…để đặt trên bàn làm việc bởi nó sẽ mang lại sự thịnh vượng, giàu có và giúp chủ nhân tránh được những điều thị phi. Cùng với đó là vật phẩm hình chiếc tháp bằng gỗ hoặc thủy tinh giúp nâng cao hơn trình độ, sự hiểu biết cho họ. </p/><p> Những lưu ý: </p/><p> Đối với những người hay đi làm việc xa nên để trên bàn đôi ngựa đồng nho nhỏ bởi làm như vậy sẽ giúp cho mọi chuyến đi của họ đều suôn sẻ, an toàn và mạnh khỏe. Những người làm nghề môi giới, diễn viên, luật sư. bên trong phòng làm việc nên để đôi sư tử nhỏ bằng đá để giúp sinh tài lộc. </p/><p> Hình tượng ba loài vật là Kỳ Lân, Tỳ Hưu, Long Mã phải đặt hướng đầu về phía của chính hoặc cửa sổ vì dân gian tương truyền rằng sẽ ăn tài khí của bốn phương, trừ tà, chiêu tài, hoạch tài… </p/><p> Trên bàn nên đặt một tật phẩm phong thủy bàn làm việc một loài vật Nghê với tác dụng trấn sát, trừ tà, bảo vệ chủ nhân thì khi đặt, nên lưu ý: Con đực thì bạn nên đặt bên trái, còn con cái đặt bên phải tính từ ghế ngồi nhìn ra bàn. Long Mã có nghĩa là Ngựa lồng đây là sự kết hợp của hai hình tượng con vật ngựa và rồng với đầu rồng, thân ngựa chúng biểu thị cho sự kiên trí, ý chí, những khát vọng lớn và danh danh vọng cho chủ nhân. </p/><p> Những con vật phải quay đâù vào hướng nhà, không được hướng ra cửa chính hay qua cửa sổ đấy chính là hình tượng 3 loại vật như voi, cá, tam cước thiềm thừ. Tam cước thiềm thừ chính là con cóc có 3 chân, đây là một con linh thú trên lưng có cõng Bắc đẩu thất tinh. Đầu đội thái cực lưỡng nghi, chân đạp nguyên bảo sơn miệng ngậm hai xâu tiền, theo tương truyền linh thú này thổ tiền nên phải quay đầu vào. </p/><p> Ở góc Đông Nam trên bàn làm việc của chủ nhân nên đặt một cái cây nhỏ tươi tốt nhằm thu hút vượng khí, tài lộc và sự thăng tiến. Tuy nhiên, bạn nên tránh xa các loại cây xương rồng hoặc các cây có lá sắc nhọn. </p/><p> Để mang lại những điều tốt đẹp cho chủ nhân bàn làm việc, thì hoa và cây cảnh cần được tươi và xum xuê. Nếu như cây trên bàn làm việc bị chết, thì hãy bỏ ngay và thay bằng một cây khác. Góc Đông Nam của bàn làm việc có thể đặt thêm các tượng giả cổ có màu đỏ hoặc là màu tía để tượng trưng cho sự giàu có. </p/><p> Ở góc Tây Nam trên bàn làm việc thì bạn có thể đặt pha lê tròn hoặc quả cầu thuỷ tinh trơn nhằm tạo sự hoà đồng đối với các đồng nghiệp. Hướng Nam trên bàn làm việc cần đặt các loại đèn chiếu sáng nhằm cung cấp năng lượng cho bạn. Hướng Tây hoặc Tây Bắc trên bàn làm việc thì bạn nên đặt các thiết bị trong văn phòng bằng kim loại, nên nhớ rằng phải đặt vật phong thủy trên bàn làm việc thấp ở bên phải và vật cao ở bên trái. </p/><p> Cuối cùng, chỗ làm việc phải thật gọn gàng, sạch sẽ, thông thoáng để sinh khí luân chuyển, tránh các dòng khí tốt bị ngưng trệ. Một bạn làm việc sạch sẽ gọn gàng sẽ làm cho bạn có cảm giác thoải mái và dễ chịu, công việc tiến triển tốt hơn.  </p></body></html>"
},
{
"id": "33",
"title": "Xem phong thủy bàn làm việc cho người mệnh Mộc tốt cho sự nghiệp",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Xem phong thủy bàn làm việc cho người mệnh Mộc tốt cho sự nghiệp</center></font></strong> <p> Trong những quan niệm về thuyết phong thuỷ từ thời xa xưa, người mệnh Mộc luôn mang dáng vẻ tươi tắn, khoẻ khoắn bởi những yếu tố trong phong thuỷ về mệnh Mộc luôn đem đến cho bạn những nguồn năng lượng hoàn toàn mới về sức khoẻ, sự sống và sự sinh trưởng. </p/><p> Trong ngũ hành, yếu tố Mộc là sự tượng trưng cho thế giới của cây cỏ tự nhiên, thiên nhiên hài hòa nên năng lượng được sinh ra từ hành Mộc mang tính sinh sôi, mềm dẻo và luôn phát triển không ngừng. </p/><p> Những người thuộc mệnh Mộc thường là những người có sở thích gần gũi với thiên nhiên, có tinh thần hướng ngoại, luôn luôn thích khám phá vạn vất xung quanh, thích đi du lịch, cũng vì thế mà tính cách của họ cũng </p/><p> Trong công việc, để công việc thuận lợi hơn thì việc xem phong thủy bàn làm việc cho người mệnh Mộc cần phải quan tâm tỉ mỉ, khoa học để mang lại sự nghiệp, công danh sức khỏe tốt hơn. </p/><p> <b>Hướng bàn làm việc</b> </p/><p> - Các hướng bàn làm việc, phong thủy văn phòng cho người mệnh mộc nên quay về một trong các hướng tốt như hướng Đông Bắc, Tây, Tây Bắc, Tây Nam. </p/><p> - Bàn làm việc phải được hướng ra ngoài cửa, nhưng tuyệt không đối diện thẳng với cửa phòng. Vì nó sẽ mang hết tài vận của người làm việc. </p/><p> - Không nên đặt bàn làm việc tại trung cung chính giữa phòng, tránh việc kê bàn tại những nơi có góc nhọn, góc khuất, cuối hành lang và lối đi lại. </p/><p> - Không đặt bàn ngay trước cột vuông trong văn phòng hay nằm ở dưới xà ngang và hướng ra toilet hoặc phía cầu thang. </p/><p> - Không nên kê bàn quay mặt vào tường sẽ không tốt cho tài lộc của bạn và cần phải ghi nhớ, sau lưng người ngồi phải có một điểm tựa thật vừng chắc như tường hoặc tủ ,... thì như thế mới chuẩn phong thủy bàn làm việc, và mang lại nhiều tài vận cho bạn. </p/><p> <b>Hình dáng bàn làm việc</b> </p/><p> - Những người thuộc mệnh Mộc nên sử dụng bàn làm việc dưới dạng hình uốn lượn, có góc lượn tròn, không nên để bàn làm việc góc nhọn với màu đen, xanh đậm, như vậy công việc của bạn sẽ thuận lợi rất nhiều. </p/><p> - Kích thước bàn làm việc nên chọn loại bàn phù hợp với không gian trong văn phòng và phải cân xứng với các vật dụng trên bàn, không nên đặt bàn quá to vì nó sẽ làm chật chội giảm hưng phấn làm việc, ngược lại không nên quá rộng tạo cảm giác bất an. </p/><p> <b>Màu sắc bàn làm việc</b> </p/><p> Phong thủy bàn làm việc cho người mạng mộc là bàn làm việc có những đồ vật trang trí, có màu tương hợp thuộc ngũ hành Mộc, hoặc những màu sắc tương sinh thuộc hành Thủy như màu xanh lá, màu nâu, xanh lam, màu vàng nhạt, xanh đậm hay màu đen…. Trong số đó thì có hai màu vượng nhất chính màu nâu hoặc là màu xanh lá, lựa chọn những màu này sẽ mang lại nhiều tài lộc , phát triển không ngừng . </p/><p> Tóm lại, để có phong thủy bàn làm việc cho người mệnh mộc trở nên tốt hơn thì bàn làm việc không nên hướng ra cửa, sau lưng ngồi phải có điểm tựa vững chắc, không nên quay mặt vào tường, không nên đặt bàn ở chính giữa phòng, không đặt bàn ở những góc nhọn, không đặt bàn hướng ra toilet, hành lang để giữ vận khí tốt cho chủ nhân bàn làm việc.  </p></body></html>"
},
{
"id": "34",
"title": "Xem phong thủy bàn làm việc cho người mệnh Kim để tăng vượng khí",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Xem phong thủy bàn làm việc cho người mệnh Kim để tăng vượng khí</center></font></strong> <p> Trong cuộc sống, sự nghiệp của một công ty, một cá nhân đều phụ thuộc vào những người đứng đầu, phụ thuộc vào tài năng và trí lục của tất cả mọi người. Tuy nhiên bên cạnh đó vẫn còn có một số ít yếu tố may mắn thuận lợi trong công việc là nhờ có thời cơ để phát triển, trong quan niệm của những người Phương Đông nói chung, và người Việt Nam nói riêng thường có tâm niệm với một khái niệm tâm linh. </p/><p> Xem phong thủy bàn làm việc cho người mệnh Kim là vấn đề được rất nhiều người mệnh Kim quan tâm, với mong muốn rằng sẽ có một chỗ ngồi thật tốt để mang lại những may mắn, vượng khí, công danh, tiền bạc đều thuận lợi, mọi khó khăn đều được vượt qua một cách dễ dàng. </p/><p> Những người thuộc mệnh Kim được đều sinh vào các năm như sau: 1954, 1955, 1962, 1963, 1970, 1971, 1984, 1985, 1993, 2000, 2001, 2014, 2015,...Trong quan niệm của những người Phương Đông thì trong ngũ hành Kim, Mộc, Thủy, Hỏa, Thổ, người mệnh Kim sẽ tượng trưng cho kim khí, và kim loại trong đất trời. Vì thế mà những người thuộc mệnh kim thường có tính cách rất mạnh mẽ, độc đoán và rất cương quyết trong mọi vấn đề. </p/><p> Với họ, la những người có tham vọng lớn, luôn dốc lòng theo đuổi lý tưởng của mình, họ cảm thấy rất yêu đời và luôn nhận được nhiều điều tuyệt vời nhất trong cuộc sống. </p/><p> Lựa chọn và bài trí bàn làm việc cho người mệnh kim sao cho phù hợp với cung mạng, nhằm tạo cho người đó có một tinh thần làm việc thỏa mái, sự tự tin, để giúp họ tạo nhiều bước tiến trong sự nghiệp của họ. Thông thường những người thuộc mệnh kim rất phù hợp với các sản phẩm có nội thất được làm từ các nguyên liệu kim loại như sắt, inox,… như vậy sẽ tăng thêm vận khí cho chủ nhân. </p/><p> Những người mênh Kim rất hợp với những kiểu bàn được thiết kế với các góc nhọn, tạo nên cảm giác chững chạc, toát lên vẻ đẹp nghiêm túc, uy nghiêm trong công việc của chủ nhân thuộc mệnh Kim. </p/><p> Không những thế, một yếu tố cực kỳ quan trọng ảnh hưởng không nhỏ đến sinh khí, vận may, tài lộc của mỗi người chính alf màu sắc bàn làm việc. Theo quan niệm xa xưa thì những người mệnh kim thích hợp với màu trắng và màu vàng. Vì thế để có phong thủy tốt thì bàn ghế làm việc cũng nên chọn theo phong cách hai gam màu trắng, vàng. </p/><p> Do tính cách mạnh mẽ, quyết đoán nên khi bố trí bàn làm việc cho những người mệnh kim thường nên đặt bàn làm việc hướng ra cửa chính. Vì người mệnh kim thường rất thích quan sát tất cả mọi hoạt động đang diễn ra xung quanh, cũng như để nắm soát được tất cả khung cảnh làm việc của tất cả mọi người. Phía sau lưng nên có một điểm tựa vững chức để tạo niềm tin vững chắc cho chủ nhân bàn làm việc. </p/><p> Theo những kinh nghiệm của những chuyên gia trong phong thủy, thì những người thuộc mệnh Kim nên bố trí bàn làm việc theo các hướng như: hướng Tây, Tây Bắc, Tây Nam, Đông Bắc. Bên cạnh đó, những đồ vật được trang trí trong văn phòng hay dùng để trên bàn làm việc, thì nên chọn những loại đồ vật được làm từ các chất liệu như: gốm sứ và đá, hay các đồ kim khí. </p/><p> Đối với chậu cây cảnh và hoa cảnh, thì những người mệnh Kim nên ưu tiên sử dụng những loại cây như là: hoa ngọc lan, cửu lý hương, hàm tiếu, kim bách hợp, mễ lan, kim quế và hoa kim ngân nhằm tăng thêm vượng khí cho chủ nhân.  </p></body></html>"
},
{
"id": "35",
"title": "Xem phong thủy bàn làm việc cho người mệnh Thủy tăng vượng khí",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Xem phong thủy bàn làm việc cho người mệnh Thủy tăng vượng khí</center></font></strong> <p> Theo quan niệm thuyết phong thủy của những người Phương Đông từ thời xa xưa thì Thủy chính là nước, là một yếu tố khá mạnh có khả năng hóa giải tất cả mọi thứ bất lợi trong phong thủy. Bởi Thủy có thể cuốn trôi Thổ, diệt Hỏa và hoại Kim. </p/><p> Bình thường Thủy luôn mang đến một nguồn sống tốt tươi, khỏe khoắn và sự hài hòa giữa mọi yếu tố, nhưng một khi chúng trở nên dữ dội lại trở thành sức mạnh hủy diệt vô cùng lớn, chúng cuốn trôi đi tất cả mọi thứ. Vì vậy, bạn cần phải hết sức cẩn thận, đặc biệt nếu bạn muốn có một công việc tốt, thuận lợi, gặp ít sóng gió, tất cả mọi khó khăn đều vượt qua một cách dễ dàng và nhanh chóng thì khi xem phong thủy bàn làm việc cho người mệnh Thủy càng phải được quan tâm nhiều hơn từ những chi tiết dù là nhỏ nhất. </p/><p> Hướng chính và hướng tốt của người mệnh Thủy chính là hướng Bắc, mệnh Thủy thuộc Tây tứ mệnh nên những hướng thuộc Tây tứ trạch như các hướng Tây, Đông Bắc, Tây Bắc, Tây Nam chính là hướng tốt mang lại tài lộc và may mắn cho bạn. </p/><p> Màu sắc hợp phong thủy bàn làm việc cho người mệnh thủy </p/><p> Trong bàn làm việc, bạn cần phải chọn cho mình màu tương sinh tương hợp với mệnh Thủy, đồng thời phải tránh các màu sắc bị khắc. Đối với những người thuộc mệnh Thủy thì Không nên dùng các màu nâu, vàng, đỏ thuộc hành Thổ và hành Hỏa. </p/><p> Những màu phù hợp cho phong thủy bàn làm việc mệnh Thủy đó chính là các màu xanh biển, màu đen, màu xanh lục và xám, trắng. Mỗi màu đại diện cho một ý nghĩa khác nhau trong phong thủy và mỗi màu chúng đều mang lại một tài lộc và niềm vui riêng cho bản thân chủ sở hữu. Cụ thể như: </p/><p> Màu xanh biển: Mang lại cho bạn một cảm giác vô cùng nhẹ nhàng và thoải mái, dễ chịu, giúp công việc tiến hành tốt, thuận lợi hơn và ít bị căng thẳng trong quá trình làm việc. </p/><p> Màu đen: Màu đen chính là màu mang lại một vẻ đẹp cuốn hút và đầy huyền bí. Bàn làm việc có màu đen sẽ đem tới cảm giác quyền lực và rất dễ thăng tiến trong con đường công danh, sự nghiệp. </p/><p> Màu xanh lục: Màu biểu tượng của thiên nhiên hoang dã và cây cỏ, màu sắc của trí tuệ và sự thông minh sáng tạo. Mang tới khả năng ứng biến rất linh hoạt, giúp bạn tăng hiệu suất công việc. </p/><p> Màu trắng: Mang vẻ đẹp tinh khiết đơn giản và màu trắng là màu biểu tượng của hòa bình, trung lập. Giúp bạn tránh đi rất nhiều cảm giác căng thẳng, stress, mệt mỏi. </p/><p> Màu xám: Một màu sắc trung tính mang tới sự nhẹ nhàng cho tâm hồn của người làm việc. </p/><p> Chất liệu bàn làm việc </p/><p> Theo ngũ hành tương sinh, tương khắc thì Kim sinh Thủy nên bàn làm việc của những người thuộc mệnh thủy có thể được làm từ đá hay từ kim loại. Và Thủy sinh Mộc nên chất liệu bàn làm bằng gỗ cũng hợp phong thủy. </p/><p> Bố trí vật dụng trên bàn </p/><p> Trên bàn làm việc nên để mọi thứ ngăn nắp và gọn gàng, để vượng khí được lưu thông thuận lợi, nhất là đảm bảo công việc diễn ra tốt đẹp và ít bị gián đoạn trong quá trình làm. Bút, dao rọc giấy hay kéo cần phải để trong các lọ nhỏ và đầu nhọn hướng xuống phía dưới để tránh những điều không tốt. Máy tính hay điện thoại bàn cần phải để phía bên trái và sách thì đặt trong các ngăn bàn. </p/><p> Để phong thủy bàn làm viêc tốt hơn, công việc thuận lợi thì ta có thể đặt thêm một cặp Tỳ hưu bằng đá quý, hay những vật phẩm khác trên bàn để mang tới vận may, tài lộc và hơn hết là chúng có thể chống lại xung năng lượng có hại.  </p></body></html>"
},
{
"id": "36",
"title": "Cách khắc phục hóa giải hướng bàn làm việc xấu để sinh tài lộc",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Cách khắc phục hóa giải hướng bàn làm việc xấu để sinh tài lộc</center></font></strong> <p> Bạn là một người rất quan tâm tới khoa học phong thủy chỗ ngồi làm việc của bạn. Bạn muốn chỗ ngồi của bạn có thể mang lại nhiều điều may mắn, thuận lợi cho công việc của bạn. Nhưng hình như chúng không theo như ý muốn của bạn, dù cho nó có yên vị tại chỗ đấy nhưng vẫn có cách giúp bạn khắc phục hoa giải hướng bàn làm việc của bạn để giúp bạn có thể yên tâm và gặt hái được nhiều thành công hơn trong công việc. </p/><p> Nếu chỗ ngồi của bạn, phía sau lưng là lối đi lại của mọi người, thậm chí là phòng của sếp, hoặc cửa ra vào mọi người có thể nhòm ngó thấy trong quá trình bạn làm việc. Điều đó làm cho bạn cảm thấy bất an, không tập trung vào công việc, khiến cho bạn luôn trong trang thái thấp thỏm, không tập trung vào công việc. Để khắc phục tình trạng này chính là bạn hãy đặt trước bàn làm việc của mình một tấm gương, hoặc một tấm kính có thể nhìn được phía sau lưng. </p/><p> Để góc làm việc của bạn có phần khởi sắc, và tạo niềm tin, hưng phấn trong quá trình làm việc thì bạn có thể mang đến văn phòng của mình những vật dụng nhỏ, nhằm tạo thêm cảm xúc và nguồn năng lượng của mình trong quá trình làm việc. Một bức ảnh gia đình của bạn, một tấm ảnh phong cảnh với sắc màu tươi mới... Theo khoa học phong thủy tốt sẽ giống như một nhà máy lọc không khí mang lại một nguồn năng lượng mới cho bản thân. </p/><p> Bạn cũng cần chú ý hơn với khu làm việc của bạn, để có dòng vận khí chảy lưu thông thì tất cả đồ vật xung quanh bạn cần phải được bố trí một cách ngăn nắp, gọn gàng, các vật dụng nhọn như bút, thước kẻ cần được cho vào hộp một cách ngắn nắp, tránh chúng để vương vãi trên mặt bạn như vậy khiến bạn cảm thấy bức bách trong ngườ sẽ không tốt cho phong thủy bàn làm việc của bạn. </p/><p> Trong môi trường làm việc thường tiếp xúc với máy tính, máy móc, điều hòa, điện thoại… sẽ dẫn đến không gian trong văn phòng cũng bị ảnh hưởng bởi sóng điện từ một phần nào đến sức khỏe của bạn. </p/><p> Vậy để tránh ảnh hưởng tới sức khỏe cho bạn tốt nhất bạn không nên ngồi nhiều giờ liền tại chỗ ngồi làm việc, hay tạo cho mình một cảm giác thật thoải mái bằng cách đi loanh quanh chỗ ngồi, hoặc ra ngoài hành lang, sảnh chính của công ty làm một tách trà hay café để giúp bạn có thể lấy lại được tinh thần sảng khoái hơn. </p/><p> Tạo cho mình một thói quen tốt trong khi làm việc, cách sắp xếp, bài trí bàn làm việc hợp phong thủy tinh tế khôn khéo sẽ giúp bạn khắc phục phong thủy bàn làm việc, để tạo một không gian, bàn làm việc một cách khoa học phong thủy tốt. Một chiếc chuông gió nhỏ xinh trên màn hình máy tính, hay là một chiếc gương được treo trên tường ngăn cách bàn làm việc của bạn, thậm chí là những con vật trang trí đáng yêu. </p/><p> Nếu bạn là một chủ tịch của một công ty hay một tập đoàn, thì văn phòng của bạn phải lớn hơn các phòng làm việc của các trưởng phòng bên cấp dưới và nên có hình dáng đều đặn. Bàn làm việc của bạn nên có chiều rộng tối đa phải bằng 1/3 chiều rộng của cả căn phòng bạn đang ngồi. </p/><p> Hình dáng bàn làm việc phụ thuộc vào tính chất công việc, tuổi tác, mệnh và vị trí kê bàn. Tốt nhất, bạn nên lựa chọn cho mình một chiếc bàn có hình dáng đều đặn, bằng gỗ cứng cáp, hay kim loại không làm bằng thủy tinh trong suốt hoặc các loại bàn có chân ốm yếu. </p/><p> Nên đặt những đồ dùng có năng lượng nhiều, vận khí tốt hơn ở bên trái của bàn hoặc căn phòng, rồi đến những đồ dùng sở hữu ít năng lượng hơn ở bên phải bàn làm việc của bạn. Nếu bên phải của căn phòng của bạn có nhiều năng lượng hơn bên trái, chúng ta có thể đặt thêm vào cho nó 1 tấm gương, hoặc 1 bức tượng hình rồng, tỳ hưu hoặc lân ở bức tường ở phía bên trái để tạo sự cân bằng trong văn phòng của bạn.  </p></body></html>"
},
{
"id": "37",
"title": "Xem phong thủy bàn làm việc cho người mệnh Hỏa thêm may mắn",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Xem phong thủy bàn làm việc cho người mệnh Hỏa thêm may mắn</center></font></strong> <p> Trong cuộc sống, dường như ai ai cũng đều mong công việc, cuộc sống của mình thuận lợi và ngày càng phát triển hơn, công danh, lợi lộc đến một cách thuận lợi, cuộc sống ít bắt gặp sóng gió hơn. Bởi cuộc sống mang lại cho ta niềm hạnh phúc, còn công việc đem lại cho chúng ta niềm vui, những điều cực kỳ ý nghĩa cuộc sống…và công việc chính là nguồn thu nhập để nuôi sống bản thân mình cũng như chăm lo cho gia đình của mình. </p/><p> Để làm được điều đó, ngoài sự nỗ lực phấn đầu của bản thân, chúng ta cũng cần phải quan tâm đến phong thủy bàn làm việc của mình để giúp công việc ngày càng thuận lợi hơn, công danh thăng tiến một cách dễ dàng. </p/><p> Trong công ty, bàn làm việc là một không gian riêng tư nhất của từng người, nó có nhiều sự ảnh hưởng lớn đến hiệu quả công việc hiện tại của bạn cũng như ảnh hưởng đến sức khỏe của mỗi người. Vậy nên để thuận lợi trong công việc bạn nên chú ý tới phong thủy bàn làm việc của mính hơn nhé! </p/><p> Xem phong thủy bàn làm việc cho người mệnh Hỏa càng cần phải chú ý tới một số đặc điểm mang tính đặc trưng hơn. Bởi những người thuộc mệnh Hỏa sẽ có những đặc thù khác hơn so với những người cùng mệnh khác. Những người thuộc mệnh Hỏa nên sử dụng bàn làm việc theo dạng hình thuôn, dài, có màu xanh lục, vì đây chính là một kiểu bàn tượng trưng cho hành Mộc, theo quy luật ngũ hành tương sinh thì Mộc sinh Hỏa là rất tốt. </p/><p> Hình dáng và hướng trong phong thủy bàn làm việc cho người mệnh Hỏa </p/><p> Những người thuộc mệnh Hỏa mà hiện nay đang trong độ tuổi làm việc trong các doanh nghiệp hay là đang làm việc tại các khu phòng riêng của gia đình bao gồm các tuổi như sau: Bính Thân 1956; Đinh Dậu 1957; Giáp Thìn 1964; Ất Tỵ 1965; Mậu Ngọ 1978; Kỷ Mùi 1979; Bính Dần 1986 & Đinh Mão 1987. </p/><p> Những hướng tốt cho phong thủy bàn làm việc cho người mệnh Hỏa là các hướng Đông Bắc, Tây, Tây Bắc, Tây Nam. Cho nên những người thuộc các tuổi được nêu ở trên, thì nên lựa chọn cho mình một trong các hướng này để kê bàn làm việc cho mình dù là bàn làm việc ở cơ quan hay tại nhà riêng. </p/><p> Theo quy luật tự nhiên trong ngũ hành thì Mộc sinh Hỏa, do đó những người thuộc mệnh Hỏa nên sử dụng bàn làm việc dạng hình thuôn, dài và màu sắc thích hợp nhất cho người mệnh Hỏa chính là màu xanh lục. Vì đây là kiểu bàn tượng trưng cho hành Mộc rất tốt cho phong thủy bàn làm việc mệnh Hỏa. Với những kiểu bàn này sẽ mang lại cho chủ nhân của nó một nguồn năng lượng tốt, giúp hanh thông trí tuệ, thông minh sáng suốt hơn trong mọi vấn đề. </p/><p> Đồ trang trí hợp phong thủy bàn làm việc cho người mệnh Hỏa </p/><p> Đối với những người thuộc mệnh Hỏa thì khi lựa chọn những đồ vật, vật phẩm trang trí trên bàn làm việc, thì bạn nên lựa chọn những đồ vật có màu đỏ, cam, màu hồng hay là màu vàng. Những màu sắc này là màu chính là màu của bản mệnh nên rất hợp với phong thủy mệnh của bạn. Bên cạnh đó màu đỏ còn tượng trưng cho sự sung túc, ấm no, giàu có, còn màu cam thì lại tượng trưng cho danh vọng, năng lượng. </p/><p> Ngoài ra màu xanh lá cây cũng là một lựa chọn khá thú vị, và cũng hợp phong thủy bàn làm việc người mệnh Hỏa. Đặc biệt là các chậu cây xanh nhỏ, chúng cũng rất hợp với phong thủy bàn làm việc của những người mệnh Hỏa bởi Mộc sinh Hỏa. Bạn nên chọn các cây như Kim Phát Tài, Sen Đá… </p/><p> Điều cuối cùng cho người mệnh Hỏa, chính là bàn làm việc của bạn nên chọn chất liệu là gỗ tránh chất liệu bằng kim loại, vì hỏa khắc kim nên sẽ làm tiêu hao toàn bộ năng lượng của người mệnh hỏa, gây ảnh hưởng đến sức khỏe và khả năng làm việc.  </p></body></html>"
},
{
"id": "38",
"title": "Xem phong thủy bàn làm việc tuổi Tý phát lộc phát tài",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Xem phong thủy bàn làm việc tuổi Tý phát lộc phát tài</center></font></strong> <p> Cách bố trí bàn làm việc được chi phối bởi rất nhiều yếu tố phong thủy. Chính vì thế, khi sắp xếp bàn làm việc người tuổi Tý cần phải lưu ý nhiều yếu tố trong phong thủy để có hướng bàn làm việc tốt hơn. </p/><p> Trước khi xem phong thủy bàn làm việc tuổi Tý cần biết thêm một số điều như sau: </p/><p> Giải nghĩa các thuật ngữ trong phong thủy </p/><p> - Sinh khí: Mang đến tài lộc, danh tiếng, thuận lợi trong công việc, cuộc sống </p/><p> - Thiên y: Cải thiện được tình hình sức khỏe, trường thọ </p/><p> - Diên niên: Cải thiện được các mối quan hệ trong gia đình, tình yêu và các mối quan hệ khác </p/><p> - Phục vị: Củng cố thêm sức mạnh tinh thần, mang lại những may mắn cho bản thân </p/><p> - Họa hại: Đây là những điều không may mắn, thị phi, thất bại. </p/><p> - Ngũ quỷ: Nguồn thu nhấp bất ổn, mất việc làm, thường xuyên cãi lộn </p/><p> - Lục sát: Mối quan hệ tình cảm bị xáo trộn, thù hận, kiện tụng, tai nạn. </p/><p> - Tuyệt mệnh: Điềm không tốt cho tài sản và sức khỏe của bạn. có thể dẫn tới phá sản, bệnh tật chết người. </p/><p> <b>1. Phong thủy bàn làm việc tuổi Giáp Tý</b> </p/><p> Những người tuổi Giáp Tý sinh năm 1984, mệnh kim, thuộc ngũ hành Hải Trung Kim </p/><p> Giới tính nam: Đối với người tuổi Tý thì vị trí đặt bàn làm việc phù hợp để mang đến nhiều tài lộc chính là góc Đông Nam. Nam giới tuổi giáp tý thuộc Tây tứ mệnh vì thế hướng bàn làm việc nên bố trí quay về một trong các hướng sau đây: Tây Bắc (Sinh khí), Đông Bắc (Diên niên), Tây Nam (Thiên y), Tây (Phục Vị). </p/><p> Hình dáng bàn làm việc người tuổi Tý: Mệnh Kim, vì thế bàn làm việc nên có các hình như sau: hình chữ nhật, hình tròn, hình móng ngựa. Màu sắc hợp phong thủy: màu vàng, trắng. </p/><p> Giới tính nữ: Đặt bàn làm việc tại góc Đông Nam, hướng bàn làm việc nên chọn hướng Tây Nam (Sinh khí), Tây (Diên Niên), Tây Bắc (Thiên Y), Đông Bắc (Phục Vị). </p/><p> Hình dáng bàn làm việc: Hình chữ nhật, hình tròn, hình móng ngựa, còn màu sắc màu vàng và màu trắng. Bố trí tất cả vật dụng trên bàn làm việc phải được cân xứng với bàn, không nên để đồ quá nhiều khiên chúng quá chật làm giảm hưng phấn làm việc. </p/><p> <b>2. Phong thủy bàn làm việc tuổi Mậu Tý</b> </p/><p> Những người tuổi Mậu Tý sinh năm 2008, mệnh Thổ, thuộc ngũ hành Tích lịch hỏa. </p/><p> Giới tính Nam: Vì nam giới tuổi Mậu Tý thuộc Đông tứ mệnh, Chính vì vậy mà bàn làm việc nên quay về một trong các hướng sau: Hướng Đông Nam (Sinh khí), Nam (Diên niên), Đông (Thiên y), Bắc (Phục Vị) </p/><p> Giới tính Nữ: Nữ giới tuổi Mậu Tý thuộc Tây tứ mệnh, do đó bàn làm việc của nữ tuổi Mậu Tý nên quay về một trong các hướng sau đây: hướng Tây Nam (Sinh khí), Tây (Diên niên), Tây Bắc (Thiên y), Đông Bắc (Phục Vị) </p/><p> Những người sinh năm Mậu Tý thuộc mệnh thuộc Hỏa, nên sử dụng bàn làm việc có hình thuôn dài các màu xanh lục, màu đỏ. </p/><p> <b>3. Phong thủy bàn làm việc tuổi Canh Tý</b> </p/><p> Những người tuổi Canh Tý sinh năm 1960, mệnh Thổ, thuộc ngũ hành Bích Thượng Thổ </p/><p> Giới tính Nam: Nam giới tuổi Canh Tý thuộc Đông tứ mệnh,vì thế bàn làm việc nên quay về một trong các hướng sau: Hướng Bắc(Sinh khí), Đông (Diên niên), Nam (Thiên y), Đông Nam (Phục Vị) </p/><p> Giới tính Nữ: Nữ giới tuổi Canh Tý thuộc Tây tứ mệnh, do đó bàn làm việc của nữ tuổi Canh Tý nên quay về một trong các hướng sau đây: Hướng Đông Bắc (Sinh khí), Tây Bắc (Diên niên), Tây (Thiên y), Tây Nam (Phục Vị) </p/><p> Bạn sinh năm Canh Tý thuộc mệnh thuộc Thổ, vì thế để có phong thủy bàn làm việc tốt nên sử dụng bàn làm việc dạng hình chữ nhật, màu sắc là các màu vàng, vàng đất, nâu đỏ, màu xám hoặc màu đỏ. </p/><p> <b>4. Phong thủy bàn làm việc tuổi Nhâm Tý</b> </p/><p> Những người tuổi Nhâm Tý sinh năm 1972, mệnh Thủy, thuộc ngũ hành Tang đố mộc </p/><p> Giới tính Nam: Nam giới tuổi Nhâm Tý thuộc Đông tứ mệnh, vì thế bàn làm việc của họ nên quay về một trong các hướng sau: Hướng Đông Nam (Sinh khí), Nam (Diên niên), Đông (Thiên y), Bắc (Phục Vị) </p/><p> Giới tính Nữ: Nữ giới tuổi Nhâm Tý muốn có góc bàn làm việc tốt, tăng vượng khí thì khi đặt bàn làm việc nên quay về một trong các hướng sau đây: Hướng Tây Nam (Sinh khí), Tây (Diên niên), Tây Bắc (Thiên y), Đông Bắc (Phục Vị) </p/><p> Những người sinh năm Nhâm Tý có niên mệnh thuộc Mộc, để tốt cho sự nghiệp của bạn nên sử dụng bàn làm việc có dạng hình uốn lượn góc lượn tròn với các màu đen, hay xanh đậm. </p/><p> <b>5. Phong thủy bàn làm việc tuổi Bính Tý</b> </p/><p> Những người tuổi Bính Tý sinh năm 1996, mệnh Thổ, thuộc ngũ hành Giản hạ thủy </p/><p> Giới tính Nam: Những người Nam giới thuộc Bính tý thuộc Đông Tứ mệnh, vì thế bàn làm việc của họ nên quay về một trong các hướng sau: Hướng Bắc (Sinh khí), Đông (Diên niên), Nam (Thiên y), Đông Nam (Phục Vị) </p/><p> Giới tính Nữ: Nữ giới tuổi Bính Tý thuộc Tây tứ mệnh, cho nên để bàn làm việc vượng phát thì nên quay về một trong các hướng sau: Đông Bắc (Sinh khí), Tây Bắc (Diên niên), Tây (Thiên y), Tây Nam(Phục Vị) </p/><p> Những người sinh năm Bính Tý thuộc mệnh Thủy, nên sử dụng bàn làm việc có hình dạng tròn, hình móng ngựa. Màu sắc hợp như màu trắng, màu nâu, màu đen.  </p></body></html>"
},
{
"id": "39",
"title": "Xem phong thủy bàn làm việc tuổi Sửu để tăng thêm vượng khí",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Xem phong thủy bàn làm việc tuổi Sửu để tăng thêm vượng khí</center></font></strong> <p> Theo khoa học phong thủy được đúc kết từ thời xa xưa đến nay, nếu chọn được hướng bàn làm việc tốt sẽ mang lại cho bạn nhiều may mắn và tài lộc trong cuốc sống. </p/><p> Để gia tăng thêm tài vận trong cuộc việc cho người tuổi Sửu tốt nhất là xem phong thủy bàn làm việc tuổi Sửu về các hướng tốt, hướng xấu cũng như màu sắc, cách bố trí trong văn phòng làm việc để khí vượng được lư thông tốt từ vũ trụ và môi trường xung quanh. </p/><p> Giải nghĩa các thuật ngữ trong phong thủy </p/><p> - Sinh khí: Mang đến tài lộc, danh tiếng, thuận lợi trong công việc, cuộc sống </p/><p> - Thiên y: Cải thiện được tình hình sức khỏe, trường thọ </p/><p> - Diên niên: Cải thiện được các mối quan hệ trong gia đình, tình yêu và các mối quan hệ khác </p/><p> - Phục vị: Củng cố thêm sức mạnh tinh thần, mang lại những may mắn cho bản thân </p/><p> - Họa hại: Đây là những điều không may mắn, thị phi, thất bại. </p/><p> - Ngũ quỷ: Nguồn thu nhấp bất ổn, mất việc làm, thường xuyên cãi lộn </p/><p> - Lục sát: Mối quan hệ tình cảm bị xáo trộn, thù hận, kiện tụng, tai nạn. </p/><p> - Tuyệt mệnh: Điềm không tốt cho tài sản và sức khỏe của bạn. có thể dẫn tới phá sản, bệnh tật chết người. </p/><p> <b>1. Phong thủy bàn làm việc tuổi Ất Sửu</b> </p/><p> Những người tuổi Ất Sửu sinh năm 1985, mệnh kim, thuộc ngũ hành Hải Trung Kim </p/><p> Giới tính nam: Nam giới tuổi Ất Sửu thuộc Tây tứ mệnh vì thế hướng bàn làm việc nên bố trí quay về một trong các hướng sau đây: Hướng Tây (Sinh khí), Tây Nam (Diên niên), Đông Bắc (Thiên y), Tây Bắc(Phục Vị) </p/><p> Giới tính nữ: Đặt bàn làm việc tại góc Đông Nam, hướng bàn làm việc nên chọn hướng Tây Nam (Sinh khí), Tây (Diên Niên), Tây Bắc (Thiên Y), Đông Bắc (Phục Vị). </p/><p> Những người sinh năm Ất Dửu thuộc Mệnh Kim, vì thế bàn làm việc nên có các hình như sau: hình chữ nhật, hình móng ngựa, hình tròn. Màu sắc hợp phong thủy cho người tuổi Sửu: màu vàng, trắng. Màu trắng là màu bản mệnh của người tuổi Sửu, trong khi đó màu vàng là màu tượng trưng cho hành thổ. Trong ngũ hành, thì Thổ sinh Kim, rất tốt cho người tuổi Ất Sửu. </p/><p> <b>2. Phong thủy bàn làm việc tuổi Đinh Sửu</b> </p/><p> Những người tuổi Đinh Sửu sinh năm 1997, mệnh Mộc, thuộc ngũ hành Giản Hạ Thủy </p/><p> Giới tính Nam: Nam giới thuộc tuổi Đinh Sửu thuộc Đông tứ mệnh, cho nên bàn làm việc của họ nên quay về một trong các hướng sau đây: Hướng Nam (Sinh khí), hướng Đông Nam (Diên niên), hướng Bắc (Thiên y), Đông (Phục Vị) </p/><p> Giới tính Nữ: Nữ giới thuộc tuổi Đinh Sửu thuộc Đông tứ mệnh, Vì thế bàn làm việc nên quay về một trong các hướng sau đây: Hướng Nam (Sinh khí), Đông Nam (Diên niên), Bắc (Thiên y), Đông (Phục Vị) </p/><p> Những người sinh năm Đinh Sửu thuộc mệnh Thủy, vì thế họ sử dụng bàn làm việc dạng hình tròn, hình móng ngựa. Màu sắc trang trí trên bàn làm việc bao gồm các màu sắc như màu trắng, màu nâu, màu đen. Bởi vì màu đen chính là màu của bản mệnh , còn màu trắng là màu tượng trưng cho ngũ hành Kim. Trong ngũ hành Kim sinh thổ rất tốt cho người tuổi Đinh Sửu. </p/><p> <b>3. Phong thủy bàn làm việc tuổi Quý Sửu</b> </p/><p> Những người tuổi Quý Sửu sinh năm 1973, mệnh Hỏa, thuộc ngũ hành Tang đố mộc (Gỗ cây dâu) </p/><p> Giới tính Nam: Nam giới mang tuổi Quý Sửu thuộc Đông tứ mệnh, chính vì thế bàn làm việc của họ nên quay về một trong các hướng sau: Hướng Đông (Sinh khí), Bắc (Diên niên), Đông Nam (Thiên y), Nam (Phục Vị) </p/><p> Giới tính Nữ: Phương vị đặt bàn là Thần Tài của người sinh tuổi Quý Sửu là ở phía chính Nam của văn phòng làm việc. Vì nữ giới tuổi Quý Sửu thuộc Tây tứ mệnh, do đó bàn làm việc nên quay về một trong các hướng sau đây: Hướng Tây (Sinh khí), Tây Nam (Diên niên), Đông Bắc (Thiên y), Tây Bắc (Phục Vị) </p/><p> Những người sinh năm Quý Sửu đều thuộc mệnh Mộc, vì thế để bàn làm việc tăng thêm vượng khí và tài lộc cho bạn nên lựa chọn hình dạng uốn lượn có góc lượn tròn. Màu sắc phù hợp với họ chính là các màu đen, xanh đậm. Vì màu xanh đậm là màu bản mệnh của người tuổi Quý Sửu, còn màu đen là màu tượng trưng cho hành Thủy. Theo quy luật trong ngũ hành thì Thủy sinh Mộc rất tốt cho người tuổi Quý Sửu. </p/><p> <b>4. Phong thủy bàn làm việc tuổi Tân Sửu</b> </p/><p> Những người tuổi Tân Sửu sinh năm 1961, mệnh Mộc, thuộc ngũ hành Bích thượng thổ (Đất trên vách) </p/><p> Giới tính Nam: Nam giới tuổi Tân Sửu thuộc Đông tứ mệnh, chính vì thế để bàn làm việc mang tài tộc dồi dào cho bạn thì nên quay về một trong các hướng sau: Hướng Nam (Sinh khí), Đông Nam (Diên niên), Bắc (Thiên y), Đông (Phục Vị) </p/><p> Giới tính Nữ: Nữ giới tuổi Tân Sửu thuộc Đông tứ mệnh, cho nên bàn làm việc của họ nên quay về một trong các hướng sau: Hướng Nam (Sinh khí), Đông Nam (Diên niên), Bắc (Thiên y), Đông (Phục Vị) </p/><p> Những người sinh năm Tân Sửu thuộc mệnh Thổ, vì vậy họ nên sử dụng bàn làm việc có dạng hình chữ nhật. Màu sắc hợp với họ nhất chính là các màu vàng, vàng đất, nâu đỏ, xám hoặc là màu đỏ. </p/><p> <b>5. Phong thủy bàn làm việc tuổi Kỷ Sửu</b> </p/><p> Những người tuổi Kỷ Sửu sinh năm 2009, mệnh Hỏa, thuộc ngũ hành Tích lịch hỏa (Lửa sấm sét) </p/><p> Giới tính Nam: Nam giới tuổi Kỷ Sửu thuộc Đông tứ mệnh, Để tăng tài lộc bàn làm việc của nam mệnh tuổi Kỷ Sửu nên quay về một trong các hướng sau: Hướng Bắc (Diên Niên); Đông (Sinh Khí); Đông Nam (Thiên Y); Nam (Phục Vị). </p/><p> Giới tính Nữ: Nữ giới tuổi Kỷ Sửu thuộc Tây tứ mệnh, chính vì thế nên bàn làm việc quay về một trong các hướng sau để tốt cho vận khí của họ: Hướng Tây (Sinh khí), Tây Nam (Diên niên), Đông Bắc (Thiên y), Tây Bắc (Phục Vị) </p/><p> Những người sinh năm Kỷ Sửu thuộc mệnh Hỏa, để công việc trở nên thuận lợi hơn thì họ nên sử dụng bàn làm việc dạng hình thuôn dài. Màu sắc hợp với họ chính là các màu xanh lục hoặc màu đỏ. Chú ý tới kích thước của bàn làm việc để cân xứng với văn phòng làm việc của bạn nhé!  </p></body></html>"
},
{
"id": "40",
"title": "Xem phong thủy bàn làm việc tuổi Mão phát lộc và an khang",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Xem phong thủy bàn làm việc tuổi Mão phát lộc và an khang</center></font></strong> <p> Có một văn phòng và bàn làm việc hợp với phong thủy chắc chắn sẽ mang lại cho bạn rất nhiều tài lộc trong ông việc, cũng như toàn bộ sự may mắn, vượt qua mọi khó khăn trong công việc. Giúp sự nghiệp ngày càng tiến triển tốt đẹp hơn. </p/><p> Xem phong thủy bàn làm việc tuổi Mão cần lưu ý về hướng và cách bài trí bàn làm việc trong văn phòng. Sau đây là một số thuật ngữ trong phong thủy bạn cần phải biết nhé! </p/><p> Giải nghĩa các thuật ngữ trong phong thủy </p/><p> - Sinh khí: Mang đến tài lộc, danh tiếng, thuận lợi trong công việc, cuộc sống </p/><p> - Thiên y: Cải thiện được tình hình sức khỏe, trường thọ </p/><p> - Diên niên: Cải thiện được các mối quan hệ trong gia đình, tình yêu và các mối quan hệ khác </p/><p> - Phục vị: Củng cố thêm sức mạnh tinh thần, mang lại những may mắn cho bản thân </p/><p> - Họa hại: Đây là những điều không may mắn, thị phi, thất bại. </p/><p> - Ngũ quỷ: Nguồn thu nhấp bất ổn, mất việc làm, thường xuyên cãi lộn </p/><p> - Lục sát: Mối quan hệ tình cảm bị xáo trộn, thù hận, kiện tụng, tai nạn. </p/><p> - Tuyệt mệnh: Điềm không tốt cho tài sản và sức khỏe của bạn. có thể dẫn tới phá sản, bệnh tật chết người. </p/><p> <b>1. Phong thủy bàn làm việc tuổi Ất Mão</b> </p/><p> Những người sinh năm Ất Mão có năm sinh dương lịch là 1975. Thuộc mệnh Kim, trong ngũ hành Đại khê thủy (Nước dưới khe lớn) </p/><p> Giới tính Nam: Nam giới sinh năm tuổi Ất Mão thuộc Tây tứ mệnh, cho nên thế bàn làm việc người tuổi Ất Mão nên quay cho về một trong các hướng sau đây: Hướng Tây Bắc (Sinh khí), Đông Bắc (Diên niên), Tây Nam (Thiên y), Tây (Phục Vị). </p/><p> Giới tính Nữ: Nữ giới tuổi Ất Mão thuộc Tây tứ mệnh, cho nên bàn làm việc của họ nên quay về một trong các hướng sau đây: Hướng Tây Nam (Sinh khí), Tây (Diên niên), Tây Bắc (Thiên y),Đông Bắc (Phục Vị). </p/><p> Những người sinh năm Ất Mão thuộc mệnh Thủy, nên sử dụng bàn làm việc dạng hình tròn, hình móng ngựa. Màu sắc hợp phong thủy như màu trắng, màu nâu, màu đen. </p/><p> <b>2. Phong thủy bàn làm việc tuổi Đinh Mão</b> </p/><p> Những người sinh năm Đinh Mão có năm sinh dương lịch là 1987. Thuộc mệnh Mộc, trong ngũ hành Lộ trung hỏa (Lửa trong lò) </p/><p> Giới tính nam: Nam giới tuổi Đinh Mão thuộc Đông tứ mệnh, vì thế bàn làm việc của họ nên quay về một trong các hướng sau đây: Hướng Đông (Diên Niên); Bắc (Sinh Khí); Nam (Thiên Y); Đông Nam (Phục Vị) </p/><p> Giới tính Nữ: Nữ giới tuổi Đinh Mão thuộc Tây tứ mệnh, cho nên bàn làm việc của những người tuổi Đinh Mão nên quay về một trong các hướng Tây Bắc (Diên Niên); Đông Bắc (Sinh Khí); Tây (Thiên Y); Tây Nam (Phục Vị) </p/><p> Những người sinh năm Đinh mão thuộc mệnh Hỏa, cho nên sử dụng bàn làm việc dạng hình thuôn dài lf thích hợp nhất. Màu sắc hợp mệnh là các màu xanh lục hoặc màu đỏ. </p/><p> <b>3. Phong thủy bàn làm việc tuổi Kỷ Mão</b> </p/><p> Những người sinh năm Kỷ Mão có năm sinh dương lịch là 1999. Thuộc mệnh Thủy, trong ngũ hành Thành đầu thổ (Đất trên thành) </p/><p> Giới tính Nam: Nam giới tuổi Kỷ Mão thuộc Đông tứ mệnh, do đó bàn làm việc nên quay về một trong các hướng tốt sau đây: Nam (Diên Niên); Đông Nam (Sinh Khí); Bắc (Phục Vị); Đông (Thiên Y) </p/><p> Giới tính Nữ: Nữ giới tuổi Kỷ Mão thuộc Tây tứ mệnh, cho nên bàn làm việc nên quay về một trong các hướng tốt sau đây: Tây (Diên Niên); Tây Nam (Sinh Khí);Đông Bắc (Phục Vị); Tây Bắc (Thiên Y). </p/><p> Những người sinh năm Kỷ Mão thuộc mệnh Thổ, nên sử dụng bàn làm việc có dạng hình chữ nhật. Màu sắc vượng nhất chính là các màu vàng, vàng đất, nâu đỏ, xám hoặc màu đỏ. </p/><p> <b>4. Phong thủy bàn làm việc tuổi Quý Mão</b> </p/><p> Những người sinh năm Quý Mão có năm sinh dương lịch là 1963. Thuộc mệnh Thủy, trong ngũ hành Kim bạch kim (Vàng pha bạch kim) </p/><p> Giới tính Nam: Nam giới tuổi Quý Mão thuộc Đông tứ mệnh, vì thế bàn làm việc nên quay về một trong các hướng sau đây: Hướng Nam (Diên Niên); Đông Nam (Sinh Khí); Bắc(Phục Vị); Đông (Thiên Y) </p/><p> Giới tính Nữ: Nữ giới tuổi Quý Mão thuộc Tây tứ mệnh, vi thế bàn làm việc nên quay về một trong các hướng sau đây: Hướng Tây (Diên Niên); Tây Nam (Sinh Khí); Đông Bắc(Phục Vị); Tây Bắc (Thiên Y) </p/><p> Những người sinh năm Quý Mão có niên mệnh thuộc Kim, cho nên sử dụng bàn làm việc có dạng hình chữ nhật, hình tròn, hình móng ngựa. Màu sắc hợp phong thủy với bạn chính là các màu sắc như màu vàng, trắng. </p/><p> <b>5. Phong thủy bàn làm việc tuổi Tân Mão</b> </p/><p> Những người sinh năm Quý Mão có năm sinh dương lịch là 1951. Thuộc mệnh Mộc, trong ngũ hành Tùng bách mộc (Cây tùng bách) </p/><p> Giới tính Nam: Nam giới tuổi Tân Mão thuộc Đông tứ mệnh, vì thế bàn làm việc nên quay về một trong các hướng sau đây: Hướng Bắc (Sinh khí),Đông (Diên niên), Nam (Thiên y), Đông Nam (Phục Vị) </p/><p> Giới tính Nữ: Nữ giới tuổi Tân Mão thuộc Tây tứ mệnh, cho nên bàn làm việc nên quay về một trong các hướng sau đây: Hướng Đông Bắc (Sinh khí),Tây Bắc (Diên niên), Tây (Thiên y), Tây Nam (Phục Vị) </p/><p> Những người sinh năm Tân Mão thuộc mệnh Mộc, nên sử dụng bàn làm việc có hình dạng uốn lượn có góc lượn tròn. Màu sắc hợp với phog thủy của người tuổi Tân Mão thường là các màu đen, xanh đậm. </p/><p> Những người sinh tuổi Mão cần lưu ý kích thước bàn làm việc nên cân xứng với các vật dụng trên bàn, và khu văn phòng làm việc. Không nên bố trì không gian quá chật hẹp vì nó sẽ làm giảm hưng phấn làm việc, cũng không nên quá rộng tạo cảm giác bất an.  </p></body></html>"
},
{
"id": "41",
"title": "Xem phong thủy bàn làm việc tuổi Tỵ thêm may mắn",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Xem phong thủy bàn làm việc tuổi Tỵ thêm may mắn</center></font></strong> <p> Để có một phòng làm việc tốt, hợp phong thủy để mang lại tài vận may mắn cho người lãnh đạo, cũng như toàn bộ nhân viên làm việc trong một doanh nghiệp, thì họ cần phải biết cách phối hợp mọi vật trong phòng sao cho vượng khí trong phòng được luân chuyển một cách tốt nhất. </p/><p> Xem phong thủy bàn làm việc tuổi Tỵ cần phải xem hướng tốt, hướng xấu cũng như màu sắc hợp theo từng tuổi trong văn phòng làm vệc. Trước hết bạn cần biết đến một số thuật ngữ trong phong thủy như sau: </p/><p> <b>Giải nghĩa các thuật ngữ trong phong thủy</b> </p/><p> - Sinh khí: Mang đến tài lộc, danh tiếng, thuận lợi trong công việc, cuộc sống </p/><p> - Thiên y: Cải thiện được tình hình sức khỏe, trường thọ </p/><p> - Diên niên: Cải thiện được các mối quan hệ trong gia đình, tình yêu và các mối quan hệ khác </p/><p> - Phục vị: Củng cố thêm sức mạnh tinh thần, mang lại những may mắn cho bản thân </p/><p> - Họa hại: Đây là những điều không may mắn, thị phi, thất bại. </p/><p> - Ngũ quỷ: Nguồn thu nhấp bất ổn, mất việc làm, thường xuyên cãi lộn </p/><p> - Lục sát: Mối quan hệ tình cảm bị xáo trộn, thù hận, kiện tụng, tai nạn. </p/><p> - Tuyệt mệnh: Điềm không tốt cho tài sản và sức khỏe của bạn. có thể dẫn tới phá sản, bệnh tật chết người. </p/><p> <b>1. Phong thủy bàn làm việc tuổi Ất Tỵ</b> </p/><p> Những người tuổi Ất Tỵ sinh năm 1965, Thuộc mệnh Thổ, trong ngũ hành Phú đăng hỏa (Lửa ngọn đèn) </p/><p> Giới tính Nam: Nam giới tuổi Ất Tỵ thuộc Tây tứ mệnh, cho nên bàn làm việc hợp phong thủy nên quay về một trong các hướng sau đây: Hướng Tây (Diên Niên); Tây Nam (Sinh Khí);Tây Bắc (Thiên Y); Đông Bắc (Phục Vị) </p/><p> Giới tính Nữ: Nữ giới tuổi Ất Tỵ thuộc Tây tứ mệnh, cho nên bàn làm việc hợp phong thủy nên quay về một trong các hướng sau đây: Hướng Đông Bắc (Diên Niên); Tây Bắc (Sinh Khí);Tây Nam(Thiên Y); Tây (Phục Vị) </p/><p> Những người sinh năm Ất Tỵ thuộc mệnh Hỏa, nên sử dụng bàn làm việc có hình dáng thuôn dài. Màu sắc phù hợp phong thủy với nguồi tuổi Ất Tỵ là các màu xanh lục hoặc màu đỏ. </p/><p> <b>2. Phong thủy bàn làm việc tuổi Đinh Tỵ</b> </p/><p> Những người tuổi Đinh Tỵ sinh năm 1977, Thuộc mệnh Thổ, trong ngũ hành Sa trung thổ (Đất lẫn trong cát) </p/><p> Giới tính Nam: Nam giới tuổi Đinh Tỵ thuộc Tây tứ mệnh, cho nên bàn làm việc hợp phong thủy nên quay về một trong các hướng tốt sau đây: Tây Bắc (Diên Niên); Đông Bắc (Sinh Khí); Tây Nam (Phục Vị); Tây (Thiên Y). </p/><p> Giới tính Nữ: Nữ giới tuổi tuổi Đinh Tỵ thuộc Đông tứ mệnh, cho nên bàn làm việc hợp phong thủy nên quay về một trong các hướng tốt sau đây: Nam (Diên Niên); Đông Nam (Sinh Khí); Bắc (Phục Vị); Đông (Thiên Y). </p/><p> Những người sinh năm Đinh Tỵ thuộc mệnh Thổ, cho nên sử dụng bàn làm việc muốn tốt cho sự nghiệp của mình nên sử dụng bàn dạng hình chữ nhật. Màu sắc phù hợp nhất là các màu vàng, vàng đất, nâu đỏ, xám hoặc màu đỏ. </p/><p> <b>3. Phong thủy bàn làm việc tuổi Kỷ Tỵ</b> </p/><p> Những người tuổi Kỷ Tỵ sinh năm 1988, Thuộc mệnh Mộc, trong ngũ hành Đại lâm mộc (Cây trong rừng lớn) </p/><p> Giới tính Nam: Nam giới tuổi Kỷ Tỵ thuộc Đông tứ mệnh, cho nên bàn làm việc của họ nên quay về một trong các hướng tốt sau đây: Hướng Nam (Sinh khí),Đông Nam (Diên niên), Bắc (Thiên y), Đông (Phục Vị) </p/><p> Giới tính Nữ: Nữ giới tuổi Kỷ Tỵ thuộc Đông tứ mệnh, cho nên bàn làm việc tốt nhất nên quay về một trong các hướng tốt sau đây: Hướng Nam (Sinh khí), Đông Nam (Diên niên), Bắc (Thiên y), Đông (Phục Vị) </p/><p> Những người sinh năm Kỷ Tỵ thuộc mệnh Mộc, nên sử dụng bàn làm việc có dạng hình uốn lượn có góc lượn tròn với các màu sắc phù hợp là màu đen, xanh đậm. </p/><p> Xem phong thủy văn phòng làm việc cho người tuổi Tỵ </p/><p> Xem phong thủy văn phòng làm việc cho người tuổi Tỵ </p/><p> <b> 4. Phong thủy bàn làm việc tuổi Quý Tỵ</b> </p/><p> Những người tuổi Quý Tỵ sinh năm 1953, Thuộc mệnh Thổ, trong ngũ hành Trường Lưu Thủy (Nước chảy mạnh) </p/><p> Giới tính Nam: Nam giới tuổi Quý Tỵ thuộc Tây tứ mệnh, Cho nên bàn làm việc của họ nên quay về một trong các hướng tốt sau đây: Hướng Tây Bắc (Diên Niên); Đông Bắc (Sinh Khí); Tây Nam (Phục Vị); Tây (Thiên Y) </p/><p> Giới tính Nữ: Nữ giới tuổi Quý Tỵ thuộc Đông tứ mệnh, cho nên bàn làm việc của họ nên quay về một trong các hướng tốt sau đây: Hướng Bắc (Sinh Khí); Đông (Diên Niên); Đông Nam (Phục Vị); Nam (Thiên Y) </p/><p> Những người sinh năm Quý Tỵ có niên mệnh thuộc Thủy, nên sử dụng bàn làm việc có dạng hình tròn, hoặc hình móng ngựa. Những màu sắc hợp với phong thủy là các màu như màu trắng, màu nâu, màu đen, chúng sẽ mang lại tài vận cực tốt cho bạn. </p/><p> <b> 5. Phong thủy bàn làm việc tuổi Tân Tỵ</b> </p/><p> Những người tuổi Tân Tỵ sinh năm 2001, Thuộc mệnh Kim, trong ngũ hành Trường Lưu Thủy (Nước chảy mạnh) </p/><p> Giới tính Nam: Nam giới tuổi Tân Tỵ thuộc Tây tứ mệnh, cho nên bàn làm việc nên quay về một trong các hướng tốt sau đây: Hướng Tây (Diên Niên); Tây Nam (Sinh Khí); Đông Bắc (Phục Vị); Tây Bắc (Thiên Y) </p/><p> Giới tính Nữ: Nữ giới tuổi Tân Tỵ thuộc Tây tứ mệnh, cho nên bàn làm việc nên quay về một trong các hướng tốt sau đây: Hướng Đông Bắc (Diên Niên); Tây Bắc (Sinh Khí); Tây (Phục Vị); Tây Nam (Thiên Y) </p/><p> Những người sinh năm Tân Tỵ có niên mệnh thuộc Kim, vì thế cho nên sử dụng bàn làm việc phải có dạng hình chữ nhật, hình tròn hoặc hình móng ngựa. Những màu sắc hợp với phong thủy chính là màu vàng, trắng, chúng sẽ mang lại cho bạn một nguồn khí tốt, bổ trợ cho công việc của bạn một cách thuận lợi.  </p></body></html>"
},
{
"id": "42",
"title": "Xem phong thủy bàn làm việc tuổi Ngọ tốt cho sự nghiệp",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Xem phong thủy bàn làm việc tuổi Ngọ tốt cho sự nghiệp</center></font></strong> <p> Bàn làm việc cần phải cân xứng với văn phòng làm việc, và các vật dụng trên bàn làm việc. Bố trí bàn làm việc phải gọn gàng, rộng rãi để tạo thêm hứng phấn làm việc, có như vậy công việc mới triển khai một cách tốt đẹp và thuận lợi hơn. </p/><p> Trong quan niệm của người phương Đông thì bàn làm việc hợp với phong thủy sẽ mang lại những điều may mắn cho người làm việc. Chính vì thế những người sinh năm Ngọ cần phải biết chọn hướng tốt, hương xấu theo năm tuổi của mình để có cách bố trí bàn làm việc một cách hiệu quả nhất. </p/><p> Trước khi xem phong thủy bàn làm việc tuổi Ngọ bạn cần biết đến một số thuật ngữ về phong thủy như sau: </p/><p> <b>Giải nghĩa các thuật ngữ trong phong thủy</b> </p/><p> - Sinh khí: Mang đến tài lộc, danh tiếng, thuận lợi trong công việc, cuộc sống </p/><p> - Thiên y: Cải thiện được tình hình sức khỏe, trường thọ </p/><p> - Diên niên: Cải thiện được các mối quan hệ trong gia đình, tình yêu và các mối quan hệ khác </p/><p> - Phục vị: Củng cố thêm sức mạnh tinh thần, mang lại những may mắn cho bản thân </p/><p> - Họa hại: Đây là những điều không may mắn, thị phi, thất bại. </p/><p> - Ngũ quỷ: Nguồn thu nhấp bất ổn, mất việc làm, thường xuyên cãi lộn </p/><p> - Lục sát: Mối quan hệ tình cảm bị xáo trộn, thù hận, kiện tụng, tai nạn. </p/><p> - Tuyệt mệnh: Điềm không tốt cho tài sản và sức khỏe của bạn. có thể dẫn tới phá sản, bệnh tật chết người. </p/><p> <b>1. Phong thủy bàn làm việc tuổi Bính Ngọ</b> </p/><p> Những người tuổi Bính Ngọ sinh năm 1966, Thuộc mệnh Kim, trong ngũ hành Thiên hà thủy (Nước trên trời) </p/><p> Giới tính Nam: Nam giới tuổi Bính ngọ thuộc Tây tứ mệnh, vì thế cho nên bàn làm việc nên quay về một trong các hướng tốt sau đây: Đông Bắc (Diên Niên); Tây Bắc (Sinh Khí); Tây (Phục Vị); Tây Nam (Thiên Y) </p/><p> Giới tính Nữ: Nữ giới tuổi Bính ngọ thuộc Tây tứ mệnh, vì thế cho nên bàn làm việc nên quay về một trong các hướng tốt sau đây: Hướng Tây Nam (Sinh Khí); Tây (Diên Niên); Đông Bắc(Phục Vị); Tây Bắc(Thiên Y) </p/><p> Những người sinh năm Bính ngọ đều thuộc mệnh Thủy, vì thế cho nên sử dụng bàn làm việc dạng hình tròn, hình móng ngựa là hợp nhất. Màu sắc hợp phong thủy là các màu như màu trắng, màu nâu, màu đen. </p/><p> <b>2. Phong thủy bàn làm việc tuổi Canh Ngọ</b> </p/><p> Những người tuổi Canh Ngọ sinh năm 1990, Thuộc mệnh Thủy, trong ngũ hành Lộ bàng thổ (Đất giữa đường) </p/><p> Giới tính Nam: Nam giới tuổi Canh ngọ thuộc Đông tứ mệnh, vì thế cho nên bàn làm việc nên quay về một trong các hướng tốt sau đây: Hướng Nam (Diên Niên); Đông Nam (Sinh Khí); Bắc (Phục Vị); Đông (Thiên Y) </p/><p> Giới tính Nữ: Nữ giới tuổi Canh ngọ thuộc Tây tứ mệnh, vì thế cho nên bàn làm việc nên quay về một trong các hướng tốt sau đây: Tây (Diên Niên); Tây Nam (Sinh Khí); Đông Bắc (Phục Vị); Tây Bắc (Thiên Y). </p/><p> Những người sinh năm Canh ngọ có niên mệnh thuộc Thổ, vì thế cho nên sử dụng bàn làm việc hợp phong thủy có hình dạng hình chữ nhật. Các màu hợp phong thủy là màu vàng, vàng đất, nâu đỏ, xám hoặc màu đỏ. </p/><p> <b>3. Phong thủy bàn làm việc tuổi Giáp Ngọ</b> </p/><p> Những người tuổi Giáp Ngọ sinh năm 1954, Thuộc mệnh Thủy, trong ngũ hành Sa trung kim (Vàng trong cát) </p/><p> Giới tính Nam: Nam giới tuổi Giáp ngọ thuộc Đông tứ mệnh, vì thế cho nên bàn làm việc nên quay về một trong các hướng tốt sau đây: hướng Nam(Diên Niên); Đông Nam (Sinh Khí); Bắc(Phục Vị); Đông (Thiên Y) </p/><p> Giới tính Nữ: Nữ giới tuổi Giáp ngọ thuộc Tây tứ mệnh, vì thế cho nên bàn làm việc nên quay về một trong các hướng tốt sau đây: hướng Tây (Diên Niên); Tây Nam(Sinh Khí); Đông Bắc (Phục Vị); Tây Bắc (Thiên Y) </p/><p> Những người sinh năm Giáp ngọ có niên mệnh thuộc Kim, nên sử dụng bàn làm việc có hình dáng chữ nhật, hình tròn, hình móng ngựa sẽ hợp phong thủy hơn. Các màu sắc phù hợp là màu vàng, trắng. </p/><p> <b>4. Phong thủy bàn làm việc tuổi Mậu Ngọ</b> </p/><p> Những người tuổi Mậu Ngọ sinh năm 1978, Thuộc mệnh Mộc, trong ngũ hành Thiên thượng hỏa (Lửa trên trời) </p/><p> Giới tính Nam: Nam giới tuổi Mậu ngọ thuộc Đông tứ mệnh, vì thế cho nên bàn làm việc nên quay về một trong các hướng tốt sau đây mới tốt cho phong thủy: Đông (Diên Niên); Bắc (Sinh Khí);Nam (Thiên Y); Đông Nam (Phục Vị) </p/><p> Giới tính Nữ: Nữ giới tuổi Mậu ngọ thuộc Tây tứ mệnh, vì thế cho nên bàn làm việc nên quay về một trong các hướng tốt sau đây: Tây Bắc (Diên Niên); Đông Bắc (Sinh Khí);Tây (Thiên Y); Tây Nam(Phục Vị) </p/><p> Những người sinh năm Mậu ngọ thuộc mệnh Hỏa, vì thế họ nên sử dụng những bàn làm việc dạng hình thuôn dài. Những màu sắc phù hợp nhất với tuổi Mậu Ngọ chính là các màu xanh lục hoặc màu đỏ. </p/><p> <b> 5. Phong thủy bàn làm việc tuổi Nhâm Ngọ</b> </p/><p> Những người tuổi Nhâm Ngọ sinh năm 2002, Thuộc mệnh Kim, trong ngũ hành Dương liễu mộc (Cây dương liễu) </p/><p> Giới tính Nam: Nam giới tuổi Nhâm ngọ thuộc Tây tứ mệnh, vì thế cho nên bàn làm việc nên quay về một trong các hướng tốt sau đây mới tốt cho phong thủy: hướng Tây Bắc (Sinh khí), Đông Bắc (Diên niên), Tây Nam (Thiên y), Tây (Phục Vị)) </p/><p> Giới tính Nữ: Nữ giới tuổi Nhâm ngọ thuộc Tây tứ mệnh, vì thế cho nên bàn làm việc nên quay về một trong các hướng tốt sau đây: hướng Tây Nam (Sinh khí), Tây (Diên niên), Tây Bắc (Thiên y), Đông Bắc (Phục Vị) </p/><p> Những người sinh năm Nhâm ngọ đều thuộc mệnh Mộc. Muốn cóphong thủy tốt thì nên sử dụng bàn làm việc dạng hình uốn lượn có góc lượn tròn. Màu sắc phù hợp nhất là các màu đen, xanh đậm.  </p></body></html>"
},
{
"id": "43",
"title": "Xem phong thủy bàn làm việc tuổi Tuất thêm vượng khí",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Xem phong thủy bàn làm việc tuổi Tuất thêm vượng khí</center></font></strong> <p> Theo phong thủy, việc đặt bàn làm việc trong văn phòng làm việc sẽ ảnh hưởng hưng, suy trong công việc của bạn. Vì vậy muốn cho sự nghiệp ngày càng thăng tiến thì bạn phải tìm hiểu thật kỹ về các hướng tốt và hướng xấu để bài trí bàn làm việc một cách hợp lý trong văn phòng của bạn. </p/><p> Xem phong thủy bàn làm việc tuổi Tuất cũng cần biết chi tiết hơn về các năm tuổi để đưa ra cho mình các hướng đặt bàn phù hợp hơn với tuổi của mình. Nhưng trước tiên bạn cần hiểu một số thuật ngữ cơ bản trong phong thủy. </p/><p> <b>Giải nghĩa các thuật ngữ trong phong thủy</b> </p/><p> - Sinh khí: Mang đến tài lộc, danh tiếng, thuận lợi trong công việc, cuộc sống </p/><p> - Thiên y: Cải thiện được tình hình sức khỏe, trường thọ </p/><p> - Diên niên: Cải thiện được các mối quan hệ trong gia đình, tình yêu và các mối quan hệ khác </p/><p> - Phục vị: Củng cố thêm sức mạnh tinh thần, mang lại những may mắn cho bản thân </p/><p> - Họa hại: Đây là những điều không may mắn, thị phi, thất bại. </p/><p> - Ngũ quỷ: Nguồn thu nhấp bất ổn, mất việc làm, thường xuyên cãi lộn </p/><p> - Lục sát: Mối quan hệ tình cảm bị xáo trộn, thù hận, kiện tụng, tai nạn. </p/><p> - Tuyệt mệnh: Điềm không tốt cho tài sản và sức khỏe của bạn. có thể dẫn tới phá sản, bệnh tật chết người. </p/><p> <b>1. Phong thủy bàn làm việc tuổi Bính Tuất</b> </p/><p> Những người tuổi Bính Tuất sinh năm 2006, Quẻ mệnh: Chấn (Mộc), thuộc ngũ hành Ốc thượng thổ (Đất trên nóc nhà) </p/><p> Giới tính Nam: Nam giới tuổi Bính Tuất thuộc Đông tứ mệnh, cho nên bàn làm việc của họ nên quay về một trong các hướng tốt sau đây: Hướng Đông Nam(Diên Niên); Nam (Sinh Khí);Đông Nam (Phục Vị); Đông(Thiên Y) </p/><p> Giới tính Nữ: Nữ giới tuổi Bính Tuất thuộc Đông tứ mệnh, cho nên bàn làm việc nên quay về một trong các hướng tốt sau đây: Hướng Đông Nam (Diên Niên); Nam (Sinh Khí);Đông (Phục Vị); Bắc (Thiên Y) </p/><p> Những người sinh năm Bính Tuất thuộc mệnh Thổ, cho nên sử dụng bàn làm việc nên có dáng hình chữ nhật. Màu sắc hợp mệnh là các màu vàng, vàng đất, nâu đỏ, xám hoặc màu đỏ. </p/><p> <b>2. Phong thủy bàn làm việc tuổi Canh Tuất</b> </p/><p> Những người tuổi Bính Tuất sinh năm 1970, Quẻ mệnh: Chấn (Mộc), thuộc ngũ hành Thoa xuyến kim (Vàng trang sức) </p/><p> Giới tính Nam: Nam giới tuổi Canh Tuất thuộc Đông tứ mệnh, vì thế cho nên bàn làm việc của hộ nên quay về một trong các hướng tốt sau đây: Hướng Đông Nam (Diên Niên); Nam (Sinh Khí); Đông (Phục Vị); Bắc (Thiên Y) </p/><p> Giới tính Nữ: Nữ giới tuổi Canh Tuất thuộc Đông tứ mệnh, vì thế cho nên bàn làm việc nên quay về một trong các hướng tốt sau: Hướng Đông Nam (Diên Niên); hướng Nam (Sinh Khí); Hướng Đông (Phục Vị); hướng Bắc (Thiên Y) </p/><p> Những người sinh năm Canh Tuất đều thuộc mệnh Kim, để có hướng bàn làm việc tốt họ nên sử dụng bàn làm việc dạng hình chữ nhật, hình tròn, hình móng ngựa. Những màu sắc hợp bản mệnh của họ là các màu sắc như màu vàng, trắng. </p/><p> <b>3. Phong thủy bàn làm việc tuổi Giáp Tuất</b> </p/><p> Những người tuổi Bính Tuất sinh năm 1994, quẻ mệnh: Càn (Kim), thuộc ngũ hành Sơn đầu hỏa (Lửa trên núi) </p/><p> Giới tính Nam: Nam giới tuổi Giáp Tuất thuộc Tây tứ mệnh, vì thế cho nên bàn làm việc của họ nên quay về một trong các hướng sau đây: Hướng Tây Nam (Diên Niên); Tây (Sinh Khí); Đông Bắc (Thiên Y); Tây Bắc(Phục Vị). </p/><p> Giới tính Nữ: Nữ giới tuổi Giáp Tuất thuộc Đông tứ mệnh, vì vậy bàn làm việc của họ nên quay về một trong các tốt hợp phong thủy với họ chính là các hướng Bắc (Diên Niên); Đông (Sinh Khí); Đông Nam (Thiên Y); Nam (Phục Vị). </p/><p> Những người sinh năm Giáp Tuất thuộc mệnh Hỏa, để có sử dụng bàn làm việc dạng hình thuôn dài với các màu sắc hợp phong thủy là màu xanh lục hoặc màu đỏ. </p/><p> <b> 4. Phong thủy bàn làm việc tuổi Mậu Tuất</b> </p/><p> Những người tuổi Mậu Tuất sinh năm 1958, quẻ mệnh: Ly (Hoả), thuộc ngũ hành Bình địa mộc (Cây ở đồng bằng) </p/><p> Giới tính Nam: Nam giới tuổi Mậu Tuất thuộc Tây tứ mệnh, Vì thế cho nên bàn làm việc của họ nên quay về một trong các hướng sau đây: Hướng Tây Nam (Diên Niên); Tây (Sinh Khí); Tây Bắc (Phục Vị); Đông Bắc(Thiên Y) </p/><p> Giới tính Nữ: Nữ giới tuổi Mậu Tuất thuộc Đông tứ mệnh, vì thế bàn làm việc hợp với phong thủy nên quay về một trong các hướng tốt sau đây: Hướng Bắc (Diên Niên); Đông (Sinh Khí); Nam (Phục Vị); Đông Nam(Thiên Y) </p/><p> Những người sinh năm Mậu Tuất thuộc mệnh Mộc, cho nên họ cần phải sử dụng bàn làm việc có hình dáng uốn lượn có góc lượn tròn. Màu sắc phù hợp là các màu đen, xanh đậm. </p/><p> <b>5. Phong thủy bàn làm việc tuổi Nhâm Tuất</b> </p/><p> Những người tuổi Nhâm Tuất sinh năm 1982, quẻ mệnh: Ly (Hoả), thuộc ngũ hành Đại hải thủy (Nước biển lớn) </p/><p> Giới tính Nam: Nam giới tuổi Nhâm Tuất thuộc Đông tứ mệnh, vì thế cho nên bàn làm việc của họ nên quay về một trong các hướng sau đây: Hướng Bắc (Diên Niên); Đông (Sinh Khí); Nam (Phục Vị); Đông Nam (Thiên Y) </p/><p> Giới tính Nữ: Nữ giới tuổi Nhâm Tuất thuộc Tây tứ mệnh, vì thế cho nên bàn làm việc nên quay về một trong các hướng tốt sau đây: Hướng Tây (Sinh Khí); Tây Nam (Diên Niên); Tây Bắc (Phục Vị); Đông Bắc (Thiên Y) </p/><p> Những người sinh năm Nhâm Tuất thuộc mệnh Thủy, vì thế họ nên sử dụng bàn làm việc có dáng hình tròn, hình móng ngựa và các màu sắc hợp bản mệnh là các màu như màu trắng, màu nâu, màu đen.  </p></body></html>"
},
{
"id": "44",
"title": "Xem phong thủy bàn làm việc tuổi Dậu để công danh phát triển",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Xem phong thủy bàn làm việc tuổi Dậu để công danh phát triển</center></font></strong> <p> Không gian phòng làm việc là nơi giúp con người ta có thêm tinh thần làm việc, tăng hiệu quả công việc tốt hơn. Một văn phòng có phong thủy tốt chắc chắn sẽ mang lại cho bạn nhiều điều may mắn, tài lộc cũng như sự thăng tiến trong công việc. </p/><p> Xem phong thủy bàn làm việc tuổi Dậu cần phải xem chi tiết từng tuổi để đưa ra các hướng tốt, hướng xấu trong trong phong thủy. Những trước tiết bạn cần hiểu một số thuật ngữ trong phong thủy như sau: </p/><p> <b> Giải nghĩa các thuật ngữ trong phong thủy</b> </p/><p> - Sinh khí: Mang đến tài lộc, danh tiếng, thuận lợi trong công việc, cuộc sống </p/><p> - Thiên y: Cải thiện được tình hình sức khỏe, trường thọ </p/><p> - Diên niên: Cải thiện được các mối quan hệ trong gia đình, tình yêu và các mối quan hệ khác </p/><p> - Phục vị: Củng cố thêm sức mạnh tinh thần, mang lại những may mắn cho bản thân </p/><p> - Họa hại: Đây là những điều không may mắn, thị phi, thất bại. </p/><p> - Ngũ quỷ: Nguồn thu nhấp bất ổn, mất việc làm, thường xuyên cãi lộn </p/><p> - Lục sát: Mối quan hệ tình cảm bị xáo trộn, thù hận, kiện tụng, tai nạn. </p/><p> - Tuyệt mệnh: Điềm không tốt cho tài sản và sức khỏe của bạn. có thể dẫn tới phá sản, bệnh tật chết người </p/><p> <b>1. Phong thủy bàn làm việc tuổi Ất Dậu</b> </p/><p> Những người tuổi Ất Dậu sinh năm 2005, Quẻ mệnh Tốn – Mộc, thuộc ngũ hành Tuyền trung thủy (Dưới giữa dòng suối) </p/><p> Giới tính Nam: Nam giới tuổi Ất dậu thuộc Đông tứ mệnh, cho nên bàn làm việc nên quay về một trong các hướng tốt sau đây: Hướng Đông (Diên Niên); Bắc (Sinh Khí); Đông Nam (Phục Vị); Nam (Thiên Y) </p/><p> Giới tính Nữ: Nữ giới tuổi Ất dậu thuộc Tây tứ mệnh, cho nên bàn làm việc nên quay về một trong các hướng tốt sau đây: Hướng Đông Bắc (Sinh Khí); Tây Bắc (Diên Niên); Tây Nam (Phục Vị);Tây (Thiên Y) </p/><p> Những người sinh năm Ất dậu có niên mệnh thuộc Thủy, cho nên họ phải sử dụng bàn làm việc dạng hình tròn, hình móng ngựa. Màu sắc hợp với phong thủy như màu trắng, màu nâu, màu đen. </p/><p> <b>2. Phong thủy bàn làm việc tuổi Đinh Dậu</b> </p/><p> Những người tuổi Định Dậu sinh năm 1957, Quẻ mệnh Đoài – Kim, thuộc ngũ hành Sơn hạ hỏa (Lửa dưới chân núi) </p/><p> Giới tính Nam: Nam giới tuổi Đinh dậu thuộc Tây tứ mệnh, vì vậy bàn làm việc nên quay về một trong các hướng tốt sau đây: hướng Đông Bắc (Diên Niên); Tây Bắc (Sinh Khí);Tây Nam (Thiên Y); Tây (Phục Vị) </p/><p> Giới tính Nữ: Nữ giới tuổi Đinh dậu thuộc Tây tứ mệnh, vì vậy bàn làm việc nên quay về một trong các hướng tốt sau đây: Hướng Tây (Diên Niên); Tây Nam (Sinh Khí);Tây Bắc (Thiên Y); Đông Bắc (Phục Vị) </p/><p> Những người sinh năm Đinh Dậu đều thuộc mệnh Hỏa, cho nên họ phải sử dụng bàn làm việc dạng hình thuôn dài. Các màu sắc hợp với bản mệnh là màu xanh lục hoặc màu đỏ. </p/><p> <b>3. Phong thủy bàn làm việc tuổi Kỷ Dậu</b> </p/><p> Những người tuổi Kỷ Dậu sinh năm 1969, Quẻ mệnh Tốn – Mộc , thuộc ngũ hành Đại trạch thổ (Đất thuộc khe lớn) </p/><p> Giới tính Nam: Nam giới tuổi Kỷ dậu thuộc Đông tứ mệnh, cho nên bàn làm việc nên quay về một trong các hướng tốt sau đây: Hướng Đông (Diên Niên); Bắc (Sinh Khí);Đông Nam (Phục Vị); Nam (Thiên Y) </p/><p> Giới tính Nữ: Nữ giới tuổi Kỷ dậu thuộc Tây tứ mệnh, vì vậy bàn làm việc nên quay về một trong các hướng tốt sau đây: Hướng Tây Bắc (Diên Niên); Đông Bắc (Sinh Khí);Tây Nam (Phục Vị); Tây (Thiên Y) </p/><p> Những người sinh năm Kỷ dậu đều thuộc mệnh Thổ, cho nên họ cần sử dụng bàn làm việc dạng hình chữ nhật. Các màu sắc hợp phong thủy là màu vàng, vàng đất, nâu đỏ, xám hoặc màu đỏ. </p/><p> <b>4. Phong thủy bàn làm việc tuổi Quý Dậu</b> </p/><p> Những người tuổi Quý Dậu sinh năm 1993, Quẻ mệnh Đoài – Kim, thuộc ngũ hành Kiếm phong kim (Vàng đầu mũi kiếm) </p/><p> Giới tính Nam: Nam giới tuổi Quý dậu thuộc Tây tứ mệnh, cho nên bàn làm việc nên quay về một trong các hướng tốt sau đây: Hướng Đông Bắc (Diên Niên); Tây Bắc (Sinh Khí); Tây (Phục Vị); Tây Nam(Thiên Y) </p/><p> Giới tính Nữ: Nữ giới tuổi Quý dậu thuộc Tây tứ mệnh, cho nên bàn làm việc nên quay về một trong các hướng tốt sau đây: Hướng Tây (Diên Niên); Tây Nam (Sinh Khí); Đông Bắc (Phục Vị); Tây Bắc (Thiên Y) </p/><p> Những người sinh năm Quý dậu đều thuộc mệnh Kim, cho nên họ cần sử dụng bàn làm việc dạng hình chữ nhật, hình tròn, hình móng ngựa. Màu sắc hợp phong thủy là các màu như màu vàng, trắng. </p/><p> <b> 5. Phong thủy bàn làm việc tuổi Tân Dậu</b> </p/><p> Những người tuổi Quý Dậu sinh năm 1980, Quẻ mệnh Khôn – Thổ, thuộc ngũ hành Thạch Lựu Mộc (Gỗ cây lựu) </p/><p> Giới tính Nam: Nam giới tuổi Tân dậu thuộc Đông tứ mệnh, cho nên bàn làm việc nên quay về một trong các hướng tốt sau đây: Hướng Nam (Diên Niên); Đông Nam (Sinh Khí); Bắc (Phục Vị); Đông (Thiên Y) </p/><p> Giới tính Nữ: Nữ giới tuổi Tân dậu thuộc Tây tứ mệnh, vì vậy bàn làm việc nên quay về một trong các hướng tốt sau đây: Hướng Tây Nam (Sinh Khí); Tây (Diên Niên); Đông Bắc (Phục Vị); Tây Bắc (Thiên Y) </p/><p> Nhữngngười sinh năm Tân dậu có niên mệnh thuộc Mộc, cho nên ho cần sử dụng bàn làm việc dạng hình uốn lượn có góc lượn tròn với các màu sắc hợp với bản mệnh của họ chính là màu đen, xanh đậm.  </p></body></html>"
},
{
"id": "45",
"title": "Xem phong thủy bàn làm việc tuổi Mùi đón tài lộc",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Xem phong thủy bàn làm việc tuổi Mùi đón tài lộc</center></font></strong> <p> Việc Bố trí bàn làm việc sao cho hợp phong thủy là một vấn đề cực kì quan trọng với mỗi người khi làm việc trong văn phòng. Một phòng làm việc có phong thủy tốt cần phải căn cứ theo từng cung mệnh mà chọn phương hướng tốt để đặt bàn làm việc để nhận được khí vượng nhiều hơn. </p/><p> Xem phong thủy bàn làm việc tuổi Mùi cũng vậy, trước tiên bạn cần phải hiểu một số thuật ngữ sau đây: </p/><p> <b>Giải nghĩa các thuật ngữ trong phong thủy</b> </p/><p> - Sinh khí: Mang đến tài lộc, danh tiếng, thuận lợi trong công việc, cuộc sống </p/><p> - Thiên y: Cải thiện được tình hình sức khỏe, trường thọ </p/><p> - Diên niên: Cải thiện được các mối quan hệ trong gia đình, tình yêu và các mối quan hệ khác </p/><p> - Phục vị: Củng cố thêm sức mạnh tinh thần, mang lại những may mắn cho bản thân </p/><p> - Họa hại: Đây là những điều không may mắn, thị phi, thất bại. </p/><p> - Ngũ quỷ: Nguồn thu nhấp bất ổn, mất việc làm, thường xuyên cãi lộn </p/><p> - Lục sát: Mối quan hệ tình cảm bị xáo trộn, thù hận, kiện tụng, tai nạn. </p/><p> - Tuyệt mệnh: Điềm không tốt cho tài sản và sức khỏe của bạn. có thể dẫn tới phá sản, bệnh tật chết người. </p/><p> <b>1. Phong thủy bàn làm việc tuổi Đinh Mùi</b> </p/><p> Những người tuổi Đinh Mùi sinh năm 1967, Thuộc mệnh Kim, trong ngũ hành Thiên hà thủy (Nước trên trời) </p/><p> Giới tính Nam: Nam giới tuổi Đinh Mùi thuộc Tây tứ mệnh, vì thế cho nên bàn làm việc nên quay về một trong các hướng tốt sau đây: hướng Tây Nam (Diên Niên); Tây (Sinh Khí); Tây Bắc (Phục Vị); Đông Bắc (Thiên Y) </p/><p> Giới tính Nữ: Nữ giới tuổi Đinh Mùi thuộc Đông tứ mệnh, vì thế cho nên bàn làm việc nên quay về một trong các hướng tốt sau đây: hướng Đông (Sinh Khí); Bắc (Diên Niên); Nam(Phục Vị); Đông Nam (Thiên Y) </p/><p> Những người sinh năm Đinh Mùi có niên mệnh thuộc Thủy, vì thế họ nên sử dụng bàn làm việc dạng hình tròn, hình móng ngựa. Những màu sắc hợp với họ chính là các màu như màu trắng, màu nâu, màu đen. </p/><p> <b>2. Phong thủy bàn làm việc tuổi Ất Mùi</b> </p/><p> Những người tuổi Ất Mùi sinh năm 1967, Thuộc mệnh Kim, trong ngũ hành Thiên hà thủy (Nước trên trời) </p/><p> Giới tính Nam: Nam giới tuổi Ất Mùi thuộc Đông tứ mệnh, vì thế cho nên bàn làm việc nên quay về một trong các hướng tốt sau đây: hướng Bắc (Diên Niên); Đông(Sinh Khí); Nam (Phục Vị); Đông Nam(Thiên Y) </p/><p> Giới tính Nữ: Nữ giới tuổi Ất Mùi thuộc Tây tứ mệnh, vì thế cho nên bàn làm việc tốt nhất nên quay về một trong các hướng tốt sau đây: hướng Tây Nam(Diên Niên); Tây (Sinh Khí); Tây Bắc (Phục Vị); Đông Bắc (Thiên Y) </p/><p> Những người sinh năm tuổi Ất Mùi đều thuộc mệnh Kim, vì thế họ nên sử dụng bàn làm việc dạng hình chữ nhật, hình tròn, hình móng ngựa. Màu sắc hợp phong thủy chính là các màu như màu vàng, trắng. </p/><p> <b>3. Phong thủy bàn làm việc tuổi Kỷ Mùi</b> </p/><p> Những người tuổi Kỷ Mùi sinh năm 1979, Thuộc mệnh Mộc, trong ngũ hành Thiên thượng hỏa (Lửa trên trời) </p/><p> Giới tính Nam: Nam giới tuổi Kỷ Mùi thuộc Đông tứ mệnh, cho nên bàn làm việc của họ nên quay về một trong các hướng tốt sau đây: hướng Đông Nam (Diên Niên); Nam(Sinh Khí); Bắc (Thiên Y); Đông (Phục Vị) </p/><p> Giới tính Nữ: Nữ giới tuổi Kỷ Mùi thuộc Đông tứ mệnh, Vì thế nên bàn làm việc nên quay về một trong các hướng tốt sau đây để công việc thêm may mắn hơn: Hướng Đông Nam (Diên Niên); Nam(Sinh Khí);Bắc (Thiên Y); Đông (Phục Vị) </p/><p> Những người sinh năm Kỷ Mùi thuộc mệnh Hỏa, vì thế họ nên sử dụng bàn làm việc dạng hình thuôn dài. Màu sắc hợp nhất là các màu xanh lục hoặc màu đỏ. </p/><p> <b>4. Phong thủy bàn làm việc tuổi Quý Mùi</b> </p/><p> Những người tuổi Quý Mùi sinh năm 2003, Thuộc mệnh Kim, trong ngũ hành Dương liễu mộc (Cây dương liễu) </p/><p> Giới tính Nam: Nam giới tuổi Quý Mùi thuộc Tây tứ mệnh, cho nên bàn làm việc của họ nên quay về một trong các hướng tốt sau đây: hướng Tây (Sinh khí), Tây Nam (Diên niên), Đông Bắc (Thiên y), Tây Bắc(Phục Vị) </p/><p> Giới tính Nữ: Nữ giới tuổi Quý Mùi thuộc Đông tứ mệnh, Vì thế nên bàn làm việc nên quay về một trong các hướng tốt sau đây để công việc thêm may mắn hơn: hướng Đông (Sinh khí), Bắc (Diên niên), Đông Nam (Thiên y), Nam (Phục Vị) </p/><p> Những người sinh năm Quý Mùi thuộc mệnh Mộc, vì thế họ sử dụng bàn làm việc có hình dáng uốn lượn có góc lượn tròn. Màu sắc phù hợp là các màu đen, xanh đậm. </p/><p> <b>5. Phong thủy bàn làm việc tuổi Tân Mùi</b> </p/><p> Những người tuổi Quý Mùi sinh năm 1991, Thuộc mệnh Thổ, trong ngũ hành Lộ bàng thổ (Đất giữa đường) </p/><p> Giới tính Nam: Nam giới tuổi Tân Mùi thuộc Đông tứ mệnh, vì thế bàn làm việc nên quay về một trong các hướng tốt sau đây: Bắc (Diên Niên); Đông (Sinh Khí); Nam (Phục Vị); Đông Nam (Thiên Y) </p/><p> Giới tính Nữ: Nữ giới tuổi Tân Mùi thuộc Tây tứ mệnh, cho nên bàn làm việc nên quay về một trong các hướng tốt sau đây: Tây Nam(Diên Niên); Tây (Sinh Khí); Tây Bắc (Phục Vị); Đông Bắc (Thiên Y) </p/><p> Những người sinh năm Tân Mùi đều thuộc mệnh Thổ, để tốt cho phong thủy văn phòng làm việc họ nên sử dụng bàn làm việc dạng hình chữ nhật.Những màu sắc hợp với bản mệnh là màu vàng, vàng đất, nâu đỏ, xám hoặc màu đỏ.  </p></body></html>"
},
{
"id": "46",
"title": "Xem phong thủy bàn làm việc tuổi Thân thịnh vượng và an khang",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Xem phong thủy bàn làm việc tuổi Thân thịnh vượng và an khang</center></font></strong> <p> Một bàn làm việc được đặt đúng hướng với phong thủy thì chắc chắn phần nào chúng sẽ mang lại những may mắn cũng như thành công trong công việc cho bạn. Giúp bạn vượt qua mọi khó khăn một cách dễ dàng nhất. Xem phong thủy bàn làm việc tuổi Thân cũng cần xét rất nhiều yếu tố, từ phương hướng trong từng năm tuổi cho đến cách bố trí bàn làm việc sao cho phù hợp với không gian văn phòng. Trước tiên chúng ta cùng tìm hiểu một số thuật ngữ trong phong thủy sau đây nhé: <b>Giải nghĩa các thuật ngữ trong phong thủy</b> - Sinh khí: Mang đến tài lộc, danh tiếng, thuận lợi trong công việc, cuộc sống - Thiên y: Cải thiện được tình hình sức khỏe, trường thọ - Diên niên: Cải thiện được các mối quan hệ trong gia đình, tình yêu và các mối quan hệ khác - Phục vị: Củng cố thêm sức mạnh tinh thần, mang lại những may mắn cho bản thân - Họa hại: Đây là những điều không may mắn, thị phi, thất bại. - Ngũ quỷ: Nguồn thu nhấp bất ổn, mất việc làm, thường xuyên cãi lộn - Lục sát: Mối quan hệ tình cảm bị xáo trộn, thù hận, kiện tụng, tai nạn. - Tuyệt mệnh: Điềm không tốt cho tài sản và sức khỏe của bạn. có thể dẫn tới phá sản, bệnh tật chết người. <b>1. Phong thủy bàn làm việc tuổi Bính thân</b> Những người tuổi Bính Thân sinh năm 1956, Thuộc mệnh Hỏa, trong ngũ hành Sơn hạ hỏa (Lửa dưới chân núi) Giới tính Nam: Nam giới tuổi Bính Thân thuộc Tây tứ mệnh, cho nên bàn làm việc của họ nên quay về một trong các hướng tốt sau đây: Hướng Tây (Diên Niên); Tây Nam(Sinh Khí);Tây Bắc (Thiên Y); Đông Bắc(Phục Vị) Giới tính Nữ: Nữ giới tuổi Bính Thân thuộc Tây tứ mệnh, cho nên bàn làm việc của họ nên quay về một trong các hướng Đông Bắc (Diên Niên); Tây Bắc (Sinh Khí);Tây Nam (Thiên Y); Tây (Phục Vị) Những người sinh năm Bính Thân thuộc mệnh Hỏa, vì thế họ nên sử dụng bàn làm việc dạng hình thuôn dài. Màu sắc hợp phong thủy là các màu xanh lục hoặc màu đỏ. <b>2. Phong thủy bàn làm việc tuổi Canh thân</b> Những người tuổi Canh Thân sinh năm 1980, Thuộc mệnh Mộc, trong ngũ hành Thạch Lựu Mộc (Gỗ cây lựu) Giới tính Nam: Nam giới tuổi Canh Thân thuộc Tây tứ mệnh, cho nên bàn làm việc nên quay về một trong các hướng sau đây: Hướng Tây Bắc (Diên Niên); Đông Bắc (Sinh Khí); Tây Nam (Phục Vị); Tây (Thiên Y) Giới tính Nữ: Nữ giới tuổi Canh Thân thuộc Đông tứ mệnh, cho nên bàn làm việc nên quay về một trong các hướng tốt sau đây: hướng Bắc (Sinh Khí); Đông (Diên Niên); Đông Nam (Phục Vị); Nam (Thiên Y) Những người sinh năm Canh Thân có niên mệnh thuộc Mộc, họ nên sử dụng bàn làm việc dạng hình uốn lượn có góc lượn tròn sẽ rất tốt cho phong thủy. Màu sắc hợp với bản mệnh là các màu đen, xanh đậm. <b>3. Phong thủy bàn làm việc tuổi Mậu Thân</b> Những người tuổi Mậu Thân sinh năm 1968, Thuộc mệnh Thổ, trong ngũ hành Đại trạch thổ (Đất thuộc khe lớn) Giới tính Nam: Nam giới tuổi Mậu Thân thuộc Tây tứ mệnh, cho nên bàn làm việc nên quay về một trong các hướng tốt sau đây: Hướng Tây Bắc (Diên Niên); Đông Bắc (Sinh Khí);Tây Nam (Phục Vị); Tây (Thiên Y) Giới tính Nữ: Nữ giới tuổi Mậu Thân thuộc Đông tứ mệnh, cho nên bàn làm việc nên quay về một trong các hướng tốt sau đây: Hướng Nam(Diên Niên); Đông Nam (Sinh Khí);Bắc (Phục Vị); Đông (Thiên Y) Những người sinh năm Mậu Thân đều thuộc mệnh Thổ, cho nên họ phải sử dụng bàn làm việc dạng hình chữ nhật mới tốt cho phong thủy văn phòng làm việc. Những màu sắc hợp nhất chính là các màu vàng, vàng đất, nâu đỏ, xám hoặc màu đỏ.  <b>4. Phong thủy bàn làm việc tuổi Giáp thân</b> Những người tuổi Giáp Thân sinh năm 2004, Thuộc mệnh Thủy, trong ngũ hành Tuyền trung thủy (Dưới giữa dòng suối) Giới tính Nam: Nam giới tuổi Giáp Thân thuộc Tây tứ mệnh, vì thế cho nên bàn làm việc nên quay về một trong các hướng Tây Bắc (Diên Niên); Đông Bắc (Sinh Khí); Tây Nam (Phục Vị); Tây (Thiên Y) Giới tính Nữ: Nữ giới tuổi Giáp Thân thuộc Đông tứ mệnh, vì thế bàn làm việc nên quay về một trong các hướng Đông Nam(Sinh Khí); Nam(Diên Niên); Bắc (Phục Vị); Đông (Thiên Y) Những người sinh năm Giáp Thân có niên mệnh thuộc Thủy, vì vậy để có phong thủy tốt họ nên sử dụng bàn làm việc dạng hình tròn, hình móng ngựa. Màu sắc hợp phong thủy là các màu như màu trắng, màu nâu, màu đen.  <b>5. Phong thủy bàn làm việc tuổi Nhâm Thân</b> Những người tuổi Nhâm Thân sinh năm 1992, Thuộc mệnh Kim, trong ngũ hành Kiếm phong kim (Vàng đầu mũi kiếm) Giới tính Nam: Nam giới tuổi Nhâm Thân thuộc Tây tứ mệnh, cho nên bàn làm việc nên quay về một trong các hướng sau đây: Hướng Tây (Diên Niên); Tây Nam (Sinh Khí); Đông Bắc (Phục Vị); Tây Bắc(Thiên Y) Giới tính Nữ: Nữ giới tuổi Nhâm Thân thuộc Tây tứ mệnh, cho nên bàn làm việc nên quay về một trong các hướng tốt sau đây: Hướng Đông Bắc (Diên Niên); Tây Bắc(Sinh Khí); Tây (Phục Vị); Tây Nam (Thiên Y) Những người sinh năm Nhâm Thân đều thuộc mệnh Kim, nên sử dụng bàn làm việc dạng hình chữ nhật, hình tròn, hình móng ngựa. Màu sắc hợp bản mệnh thường là các màu như màu vàng, trắng  </p></body></html>"
},
{
"id": "47",
"title": "Xem phong thủy bàn làm việc tuổi Hợi tăng may mắn",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Xem phong thủy bàn làm việc tuổi Hợi tăng may mắn</center></font></strong> <p> Phong thủy bàn làm việc tốt nó có ảnh hưởng rất lớn công việc cũng như sức khỏe của bạn. Muốn công danh lợi lộc ngày càng phất thì người chủ phải biết cách bố trí bàn làm việc sao cho đúng hướng, đúng với quy luật trong phong thủy để mang lại vượng khí trong văn phòng tốt hơn. </p/><p> Xem phong thủy bàn làm việc tuổi Hợi cũng cần xem chi tiết từng năm tuổi, để xác định đúng phương hướng cho bàn làm việc của mình. Trước tiên bạn cần hiểu được một số thuật ngữ trong phong thủy trước khi tìm hiểu chi tiết về bài viết. </p/><p> <b>Giải nghĩa các thuật ngữ trong phong thủy</b> </p/><p> - Sinh khí: Mang đến tài lộc, danh tiếng, thuận lợi trong công việc, cuộc sống </p/><p> - Thiên y: Cải thiện được tình hình sức khỏe, trường thọ </p/><p> - Diên niên: Cải thiện được các mối quan hệ trong gia đình, tình yêu và các mối quan hệ khác </p/><p> - Phục vị: Củng cố thêm sức mạnh tinh thần, mang lại những may mắn cho bản thân </p/><p> - Họa hại: Đây là những điều không may mắn, thị phi, thất bại. </p/><p> - Ngũ quỷ: Nguồn thu nhấp bất ổn, mất việc làm, thường xuyên cãi lộn </p/><p> - Lục sát: Mối quan hệ tình cảm bị xáo trộn, thù hận, kiện tụng, tai nạn. </p/><p> - Tuyệt mệnh: Điềm không tốt cho tài sản và sức khỏe của bạn. có thể dẫn tới phá sản, bệnh tật chết người. </p/><p> <b>1. Phong thủy bàn làm việc tuổi Đinh Hợi</b> </p/><p> Những người tuổi Đinh Hợi sinh năm 2007, Quẻ mệnh: Khôn (Thổ), thuộc ngũ hành Ốc thượng thổ (Đất trên nóc nhà) </p/><p> Giới tính Nam: Nam giới tuổi Đinh Hợi thuộc Tây tứ mệnh, cho nên bàn làm việc nên quay về một trong các hướng tốt sau đây: Hướng Tây Bắc (Diên Niên); Đông Bắc (Sinh Khí); Tây Nam (Phục Vị); Tây (Thiên Y) </p/><p> Giới tính Nữ: Nữ giới tuổi Đinh Hợi thuộc Đông tứ mệnh, cho nên bàn làm việc của họ nên quay về một trong các hướng tốt sau đây: Hướng Bắc (Sinh Khí); Đông (Diên Niên); Đông Nam (Phục Vị); Nam (Thiên Y) </p/><p> Những người sinh năm Đinh Hợi đều thuộc mệnh Thổ, vì thế họ nên sử dụng bàn làm việc có dáng hình chữ nhật, màu sắc hợp phong thủy là các màu vàng, vàng đất, nâu đỏ, xám hoặc màu đỏ. </p/><p> <b>2. Phong thủy bàn làm việc tuổi Ất Hợi</b> </p/><p> Những người tuổi Ất Hợi sinh năm 1995, Quẻ mệnh: Khôn (Thổ), thuộc ngũ hành Sơn đầu hỏa (Lửa trên núi) </p/><p> Giới tính Nam: Nam giới tuổi Ất Hợi thuộc Tây tứ mệnh, cho nên bàn làm việc nên quay về một trong các hướng tốt sau đây: Hướng Tây Bắc (Diên Niên); Đông Bắc(Sinh Khí);Tây (Thiên Y); Tây Nam (Phục Vị) </p/><p> Giới tính Nữ: Nữ giới tuổi Ất Hợi thuộc Đông tứ mệnh, vì thế mà bàn làm việc nên của họ quay về một trong các hướng tốt như sau: Hướng Nam (Diên Niên); Đông Nam(Sinh Khí); Đông (Thiên Y); Bắc (Phục Vị) </p/><p> Những người sinh năm Ất Hợi thuộc mệnh Hỏa, nên sử dụng bàn làm việc dạng hình thuôn dài mới hợp phong thủy. Màu sắc hợp nhất là các màu xanh lục hoặc màu đỏ. </p/><p> <b>3. Phong thủy bàn làm việc tuổi Kỷ Hợi</b> </p/><p> Những người tuổi Kỷ Hợi sinh năm 1959, Quẻ mệnh: Khôn (Thổ), thuộc ngũ hành Bình địa mộc (Cây ở đồng bằng) </p/><p> Giới tính Nam: Nam giới tuổi Kỷ Hợi thuộc Tây tứ mệnh, cho nên bàn làm việc nên quay về một trong các hướng tốt như sau: Hướng Tây Bắc (Diên Niên); Đông Bắc (Sinh Khí); Tây Nam (Phục Vị); Tây (Thiên Y) </p/><p> Giới tính Nữ: Nữ giới tuổi Kỷ Hợi thuộc Đông tứ mệnh, cho nên bàn làm việc của họ nên quay về một trong các hướng tốt như sau: Hướng Nam (Diên Niên); Đông Nam(Sinh Khí); Bắc (Phục Vị); Đông (Thiên Y) </p/><p> Những người sinh năm Kỷ Hợi thuộc mệnh Mộc, để phong thủy bàn làm việc tốt thì họ nên sử dụng bàn làm việc dạng hình uốn lượn có góc lượn tròn. Màu sắc hợp với bản mệnh của họ chính là các màu đen, xanh đậm. </p/><p> <b>4. Phong thủy bàn làm việc tuổi Quý Hợi</b> </p/><p> Những người tuổi Quý Hợi sinh năm 1983, Quẻ mệnh: Đoài (Kim), thuộc ngũ hành Đại hải thủy (Nước biển lớn) </p/><p> Giới tính Nam: Nam giới tuổi Quý Hợi thuộc Tây tứ mệnh, cho nên bàn làm việc nên quay về một trong các hướng tốt như sau: Hướng Tây (Diên Niên); Tây Nam (Sinh Khí); Đông Bắc (Phục Vị); Tây Bắc (Thiên Y) </p/><p> Giới tính Nữ: Nữ giới tuổi Quý Hợi thuộc Tây tứ mệnh, cho nên bàn làm việc của họ nên quay về một trong các hướng tốt sau đây: Hướng Tây Bắc (Sinh Khí); Đông Bắc (Diên Niên); Tây (Phục Vị); Tây Nam (Thiên Y) </p/><p> Những người sinh năm Quý Hợi thuộc mệnh Thủy, vì thế họ nên sử dụng bàn làm việc dạng hình tròn, hình móng ngựa. Những màu sắc hợp phong thủy nhất với người tuổi Quý Hợi là các màu như màu trắng, màu nâu, màu đen. </p/><p> <b>5. Phong thủy bàn làm việc tuổi Tân Hợi</b> </p/><p> Những người tuổi Tân Hợi sinh năm 1971, Quẻ mệnh: Khôn (Thổ), thuộc ngũ hành Thoa Xuyến Kim (Vàng trang sức) </p/><p> Giới tính Nam: Nam giới tuổi Tân Hợi thuộc Tây tứ mệnh, cho nên bàn làm việc nên quay về một trong các hướng sau đây sẽ rất tốt cho bạn: Hướng Tây Bắc (Diên Niên); Đông Bắc (Sinh Khí); Tây Nam (Phục Vị); Tây (Thiên Y) </p/><p> Giới tính Nữ: Nữ giới tuổi Tân Hợi thuộc Đông tứ mệnh, cho nên bàn làm việc nên quay về một trong các hướng sau đây sẽ rất tốt cho bạn: hướng Bắc (Sinh Khí); Đông (Diên Niên); Đông Nam (Phục Vị); Nam (Thiên Y </p/><p> Những người sinh năm Tân Hợi đều thuộc mệnh Kim, vì thế cho nên họ cần sử dụng bàn làm việc dạng hình chữ nhật, hình tròn, hình móng ngựa. Màu sắc hợp phong thủy nhất chính là các màu như màu vàng, trắng để giúp công việc bạn trở nên thuận lợi hơn.  </p></body></html>"
},
{
"id": "48",
"title": "Ví tiền của bạn có thể hút tài lộc hay không?",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Ví tiền của bạn có thể hút tài lộc hay không?</center></font></strong> <p> “Ví tiền đi liền khúc ruột”, ai ai cũng có nhưng chưa chắc mọi người đã biết sử dụng đúng phong thủy để hút thêm nhiều tài nhiều lộc. </p/><p> Vậy thế nào mới là cách dùng ví tiền chuẩn phong thủy? Hãy cùng các chuyên gia phong thủy lý giải về vấn đề này, giúp bạn hiểu thực sự hiểu rõ và có cách ứng dụng phù hợp. </p/><p> <b>1. Gấp tiền đút vào ví sẽ không tụ tài?</b> </p/><p> Theo các chuyên gia phong thủy, điều này không đúng. Dẫu biết rằng ví tiền được sắp xếp gọn gàng, tiền để thẳng và ngăn nắp sẽ tạo ra phong thủy tốt, nhưng không có nghĩa là gấp tiền rồi cho vào ví lại gây việc khó tụ tài. </p/><p> Có điều, cách làm này sẽ khiến ví tiền của bạn mất diện tích và cũng không thuận tiện trong việc chi tiêu. Tốt nhất, bạn nên để tiền thẳng và cho vào ví. </p/><p> Ngoài ra, cần lưu ý không được để biên lai hay hóa đơn trong ví. Vật này mang tính ghi lại số tiền đã chi tiêu. Nếu cứ lưu cữu lâu ngày khiến tiền bạc càng có xu hướng thâm hụt hoặc hút thêm nợ nần. </p/><p> <b>2. Không kéo khóa, ví tiền khó tụ tài?</b> </p/><p> Với những loại ví tiền có khóa kéo, một số người cho rằng sau khi sử dụng xong, không kéo khóa sẽ khiến tài khí khó tụ lại. </p/><p> Điều này không hẳn đúng. Bởi có tới 1/3 số người dùng loại ví này, từ những lao động phổ thông, nhân viên văn phòng tới các ông chủ, bà chủ lớn. Vậy bạn nói xem, ví tiền tụ tài hay không? </p/><p> <b>3. Ví tiền càng nhỏ càng khó hút tài lộc?</b> </p/><p> Theo phong thủy ví tiền, kích thước ví tiền to hay nhỏ không ảnh hưởng tới yếu tố phong thủy. Nó chỉ phụ thuộc vào yêu cầu, mục đích và sở thích của người dùng mà thôi. </p/><p> Tuy nhiên, các chuyên gia phong thủy lại khá chú trọng tới kiểu dáng ví tiền. Những loại ví có hình dáng kì dị, dễ khiến tiền và giấy tờ trong đó bị nhàu nát, khiến tài lộc khó tụ, thậm chí còn tiêu tán. </p/><p> Vì thế họ khuyên nên sử dụng các loại ví có hình dạng càng đơn giản càng tốt như hình chữ nhật, vuông, bán nguyệt... tượng trưng cho ngũ hành bản mệnh của từng người. </p/><p> <b>4. Dùng ví màu đỏ sẽ gây thâm hụt tiền bạc?</b> </p/><p> Căn cứ vào ngũ hành bản mệnh từng người mà có cách chọn màu ví phù hợp. Ví dụ, người mệnh Hỏa thích hợp dùng ví màu đỏ để mang lại sự may mắn và giàu có. Tuy nhiên, với người kị Hỏa lại không tốt. Ngũ hành tương khắc khiến tiền bạc thâm hụt, điều này có lý về mặt phong thủy. </p/><p> Tương tự với những ví màu khác như đen, cam, hồng, vàng, xanh... nếu tương sinh với ngũ hành bản mệnh ắt sinh tài hút lộc và ngược lại, nếu tương khắc sẽ không mang lại điều may mắn, khó hút tiền bạc. </p/><p> <b>5. Dùng ví càng lâu càng dễ hút tài lộc?</b> </p/><p> Một số người cho rằng, chỉ nên dùng ví trong khoảng 3 năm rồi thay thế ví mới. Bởi ví cũ đã không còn mang lại nhiều may mắn. Điều này cũng không hẳn. </p/><p> Với những chiếc ví chất lượng kém hay trung bình, 3 năm có thể đã hỏng nên người ta phải thay mới. Còn với ví tốt, càng dùng lâu càng dễ “được lộc”, miễn sao bạn luôn đảm bảo nó sạch sẽ, sáng đẹp và ngăn nắp. </p/><p> <b>6. Ví càng đắt tiền, tài lộc càng dễ tụ?</b> </p/><p> Điều này không đúng. Tùy từng điều kiện kinh tế cũng như yếu tố ngũ hành của mỗi người mà có sự lựa chọn ví tiền phù hợp. Chứ không nhất thiết hay miễn cưỡng phải mua ví đắt tiền.  </p></body></html>"
},
{
"id": "49",
"title": "5 yếu tố phong thủy hủy hoại sự nghiệp đàn ông",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>5 yếu tố phong thủy hủy hoại sự nghiệp đàn ông</center></font></strong> <p> Để phát triển sự nghiệp, ngoài năng lực tự thân mỗi người, yếu tố phong thủy cũng có sự ảnh hưởng không nhỏ. Dưới đây là 5 yếu tố phong thủy hủy hoại sự nghiệp đấng mày râu, cần hết sức lưu ý. </p/><p> <b>1. Khuyết thiếu hai vị trí Càn Khôn</b> </p/><p> Một trong những yếu tố phong thủy hủy hoại sự nghiệp đàn ông phải kể đến khuyết thiếu hai vị trí Càn Khôn. </p/><p> Cung Càn đại diện cho người cha, lãnh đạo, cấp trên, quý nhân, quan phủ và nằm ở hướng Tây Bắc. </p/><p> Cung Khôn đại diện cho người mẹ, người chấp hành, quý nhân, tài phú, sự phối hợp, sự bao dung và nằm ở hướng Tây Nam. </p/><p> Nếu tại phòng làm việc hoặc nhà ở của nam giới nếu thiếu hai vị trí của hai cung này, sự nghiệp khó mà thuận lợi, năng lực lãnh đạo kém, hợp tác khó hòa thuận vui vẻ, tài vận kém sắc, khó được lãnh đạo đánh giá cao và trọng dụng. </p/><p> Đối với cha mẹ khó tròn hiếu thuận, làm lãnh đạo khó nhận được sự ủng hộ nhiệt tình của nhân viên. <b>2. Bốn hướng chính lồi ra</b> </p/><p> Bốn hướng chính ở đây chỉ hướng Đông, Tây, Nam Bắc. Đây là hướng của đào hoa, nếu bốn hướng này tương xứng vuông vắn, không gian gọn gàng, sáng sủa, sạch sẽ rất tốt. </p/><p> Trái lại, nếu góc to góc nhỏ, nghiêng lệch, tròn méo không đều sẽ thiếu chính khí, sự nghiệp, công việc, cuộc sống của gia chủ là nam giới đều không thuận. </p/><p> Bên cạnh đó, mọi hoài bão, kế hoạch khó lòng trở thành hiện thực. Bản thân người này thường tham lam, hiếu sắc, sức khỏe kém nên ảnh hưởng đến sự phát triển của sự nghiệp và khó đắc nhân tâm. </p/><p> <b>3. Phòng ốc lộn xộn, bẩn thỉu</b> </p/><p> Dù là văn phòng làm việc hay nhà ở, nếu lộn xộn, bẩn thiểu sẽ gây ra sự bất lợi cho sự phát triển sự nghiệp, tất nhiên tài vận cũng khó mà hanh thông nổi. </p/><p> Người sống lâu trong không gian bừa bãi như vậy thường nảy sinh tính keo kiệt, không thích giúp đỡ người khác, chỉ thích ngồi mát ăn bát vàng. Nếu là người được hưởng tài lộc của tổ tiên thì cũng ăn không ngồi rồi cho đến khi trắng tay. </p/><p> <b>4. Vị trí quý nhân không vững chắc</b> </p/><p> Theo góc độ phong thủy nhà ở, tổng thể một tòa nhà luôn có vị trí quý nhân, nhà ở thông thường cũng có vị trí quý nhân, mệnh cục tự bản thân mỗi người cũng có vị trí quý nhân. </p/><p> Vị trí quý nhân chính là hướng ngồi làm việc, hướng đầu giường, hoặc sau lưng là ghế ngồi. Những vị trí này cần có tường kiên cố là tốt nhất. </p/><p> Trong cuộc sống nói chung, công việc nói riêng, nếu các mối quan hệ hữu hảo, chân thành sẽ có được vận quý nhân, được quý nhân tin tưởng, giúp đỡ. Sự nghiệp cũng nhờ thế mà hanh thông, tài vận dồi dào. </p/><p> Ngược lại, nếu sống không chân thành, giả dối cơ hội, vận quý nhân cũng vì thế mà suy yếu, sự nghiệp cũng gặp nhiều bất lợi thậm chí là lụi bại. </p/><p> <b> 5. Long Hổ tranh đấu</b> </p/><p> Trong phong thủy, bên trái đại diện cho Thanh Long, phải là Bạch Hổ. </p/><p> Bên trái cần sắp xếp, bày biện vật dụng cao hơn bên phải để tránh tính khí, suy nghĩ bộp chộp, tâm trạng thấp thỏm, tránh thị phi khẩu thiệt. </p/><p> Ngoài yếu tố phong thủy, bạn cần nhớ rằng, muốn thành công trong sự nghiệp thì phải thực sự cầu thị, khiêm tốn học hỏi, không ngừng tích lũy tri thức, kinh nghiệm.  </p></body></html>"
},
{
"id": "50",
"title": "Bài trí thuyền buồm - Biểu tượng may mắn của doanh nhân",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Bài trí thuyền buồm - Biểu tượng may mắn của doanh nhân</center></font></strong> <p> Theo phong thủy, thuyền buồm được xem là biểu tượng của thành công trong kinh doanh, do đó nó được nhiều doanh nhân yêu thích. Trước đây, những thương nhân Trung Quốc thường chọn vật phẩm phong thủy là hình ảnh thuyền buồm làm logo cho sản phẩm của mình. </p/><p> Bởi vì nó tượng trưng cho gió, biểu tượng mang lại nhiều cuộc giao dịch kinh doanh thành công tốt đẹp và thu được nhiều lợi nhuận. Sau biểu tượng rồng, hình ảnh thuyền buồm là biểu tượng được giói doanh nhân Trung Quốc ưa chuộng nhất. </p/><p> Để kích hoạt vận may trong kinh doanh, bạn hãy đặt một chiếc thuyểu buồm trên bàn làm việc hay gần cửa ra vào sao cho chiếc thuyền di chuyển theo hưống đi vào bên trong văn phòng, công ty. Không nên để thuyển buồm hướng ra ngoài cửa, vì như thê nó lại mang ý nghĩa không tốt. Bạn cũng có thể áp dụng tương tự cho nhà ở. Ngoài ra, cũng có thế treo một bức tranh có hình chiếc thuyền buồm đang no gió tiên về phía bạn đế tăng thêm vận may và tài lộc. </p/><p> Bạn lưu ý rằng, thuyền buồm no gió mang nhiều điềm lành hơn bức tranh tàu Titanic bị chìm ở đáy đại dương. Vật phẩm phong thủy, thuyền buồm lộng gió chở đầy vàng đến cho bạn được xem là hình ảnh mang lại nhiêu may mắn thuận lợi nhất. Bạn có thể mua một chiếc thuyền buồm, tiếp theo là chất đầy trong lòng chiếc thuyền những nén vàng, thỏi vàng giả hoặc những đồng xu thật, sau đó đặt vào những vị trí thích hợp đế nó có thể mang lại cho bạn may mắn trong làm ăn, kinh doanh.  </p></body></html>"
},
{
"id": "51",
"title": "Đức Phật Di Lặc và phong thủy",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Đức Phật Di Lặc và phong thủy</center></font></strong> <p> <b>Bày tượng Phật ở cung Đông Nam của phòng khách, phòng lễ tân hoặc của toàn bộ ngôi nhà để gia tăng vận may tài lộc.</b> </p/><p> Bồ Tát Di Lặc được coi là vị Phật thứ 5, vị Phật cuối cùng sẽ xuất hiện trên trái đất sau khoảng 30.000 năm nữa, thay thế Phật Thích ca Mâu Ni. Trong Phật giáo Tây Tạng, Di Lặc được thờ cúng rất rộng rãi. Ở thế giới hiện đại, hình ảnh vị Phật này hiện hữu khắp mọi nơi: cửa hàng, khách sạn, nhà riêng, chùa chiền… </p/><p> Trong tranh tượng, Phật Di Lặc thường ngồi trên ngai vàng, chân bắt chéo hoặc đặt xuống sàn, với hàm ý sẵn sàng đứng dậy đi giáo hóa chúng sinh. Ở những hình ảnh ban đầu, Di Lặc được mô tả như một vị hoàng tử thanh mảnh, tuấn tú, thường mặc trang phục hoàng gia Ấn Độ. Tại Trung Quốc, Bồ Tát Di Lặc hay được trình bày với dáng vẻ mập mạp, hiền hòa, tự tại, miệng tươi cười, bụng phơi ra, trẻ con đeo xung quanh. Người ta tin rằng đó chính là hình ảnh của Bố Đại (tức là Hòa thượng Túi Vải), một Thiền Sư Trung Quốc ở thế kỷ thứ 10. Tương truyền, nhà sư có tướng người mập mạp, trán hẹp, bụng lớn, nói năng vô định, ngủ nghỉ tùy chỗ, thường dùng một cây gậy, quẩy một túi vải để đựng những vật người cúng dường. Ông được khâm phục vì có tài tiên tri thời tiết nắng mưa. Trước khi viên tịch, Hòa Thượng nói bài kệ: </p/><p> <b>\"Di Lặc, chân Di Lặc</b> </p/><p> <b>Phân thân trăm nghìn ức</b> </p/><p> <b>Thường hiện cho người đời</b> </p/><p> <b>Người đời không ai biết\"</b> </p/><p> Sau khi viên tịch, người dân vẫn thấy Bố Đại mang túi vải xuất hiện ở châu khác. Tin rằng ông chính là hóa thân của Di Lặc, người đời sau thường thể hiện hình ảnh Phật Di Lặc dưới dạng một Bố Đại mập tròn vui vẻ. </p/><p> <b>Phật Di Lặc trong Phong thủy</b> </p/><p> Còn gọi là \"Phật Cười Di Lặc là biểu tượng tuyệt đối của hạnh phúc trong phong thủy. Theo truyền thuyết, niềm vui lớn nhất của vị Bồ Tát này là biến những buồn phiền, giận giữ, áp lực hay căng thẳng của con người thành hạnh phúc. Người ta tin rằng nụ cười nội tâm của Di Lặc mạnh tới mức nó luôn tỏa sáng trên khuôn mặt hiền từ và, Phật tới đâu ở đó có hạnh phúc. </p/><p> Di Lặc cũng được coi là biểu tượng của sự hài hòa, niềm vui vô tư lự. Chỉ cần nhìn ngắm khuôn mặt Phật, người buồn phiền cũng có thể thấy vui lên. Xoa bụng Phật được cho là mang lại vận may và sự tốt lành. </p/><p> Tượng trưng cho thịnh vượng, Di Lặc thường được gắn với các biểu tượng giàu sang như đồng tiền, thỏi vàng và chiếc túi được cho là chứa rất nhiều châu báu. Đôi khi Phật cũng mang theo quả Hồ lô, biểu tượng của sức khỏe và trường thọ hoặc chiếc Gậy như ý, biểu tượng của quyền lực. Người ta thích chọn tượng Phật có khuôn mặt cười hả hê, với mong muốn nhận được nhiều niềm vui và mọi sự như ý. </p/><p> Cách bài trí tranh và tượng Phật Di Lặc </p/><p> Bày tượng Phật đối diện với cửa chính: nhiều nhà phong thủy khuyên nên đặt tượng Phật Di Lặc ở độ cao khoảng 1m, nhìn thẳng ra cửa nhà. Vị trí này được cho là giúp Phật biến toàn bộ khí vào nhà thành năng lượng tốt. Nếu không có được vị trí lý tưởng nói trên, hãy bày tượng ở một chiếc bàn cạnh tường hoặc ở góc xa nhất của phòng, đối mặt với cửa chính. Đặt tranh hoặc tượng Phật ở cung Đông của ngôi nhà hay phòng khách để tạo sự hài hòa cho cả gia đình và hóa giải mọi rắc rối, cãi cọ. Bày tượng Phật ở cung Sinh Khí của bạn để tăng vận may tài lộc, sức khỏe và thành công. Bày tượng Phật ở cung Đông Nam của phòng khách, phòng lễ tân hoặc của toàn bộ ngôi nhà để gia tăng vận may tài lộc. Với những người làm việc trong môi trường cạnh tranh, ví dụ người nắm giữ những vị trí chủ chốt của công ty, các chính trị gia… đặt Phật Di Lặc ở nơi làm việc hoặc tại nhà giúp mang lại may mắn và loại bớt sự thù địch. Hình ảnh của Phật cũng giúp tâm trí minh mẫn và giảm bớt căng thẳng. Đặt tượng Phật trong xe ô tô giúp giảm bớt lo âu, tránh tai nạn và mang lại tin vui. Bày tượng Phật ở bàn làm việc để giảm bớt căng thẳng và tranh cãi với đồng nghiệp, đồng thời giúp bạn hoàn thành công việc tốt hơn. Học sinh muốn đạt thành tích cao có thể đặt tượng Di Lặc trên bàn học để tăng cảm hứng học tập. </p/><p> <b>Phật Di Lặc có thể là món quà lý tưởng cho bất cứ dịp vui nào. Với người đang gặp nhiều rủi ro, đây cũng là món quà hết sức ý nghĩa.</b>  </p></body></html>"
},
{
"id": "52",
"title": "Treo tranh cát tường phong thủy",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Treo tranh cát tường phong thủy</center></font></strong> <p> Rất nhiều gia đình khi thiết kế nhà thường treo tranh theo sở thích. Nhưng trong Phong thủy học, tranh treo trên tường không được chọn lựa tùy tiện. </p/><p> Thông thường, nên treo bức tranh có nội dung hình ảnh mang nghĩa cát tường. Những bức tranh phong thủy thưòng được treo như :Cửu ngư đồ, Tam dương đồ, Mã đáo thành công,thuyền buồm doanh nhân </p/><p> Ngoài tranh động vật còn có thể treo các loại tranh phong thủy như: Hồ nước, tranh mặt trời mọc, hoa mẫu đơn. Đây đều là những lựa chọn chính xác và hợp lý. </p/><p> Ngoài ra, cũng cần lưu ý, trong phong thủy nhà ở, việc lựa chọn tranh treo tường cũng cần phù hợp vối địa vị chủ nhân. Nói chung, các công viêc khác nhau thì tranh treo cũng có sự khác biệt nhất định. Khi lựa chọn tranh treo, bạn nên chú ý điều này.Sau đây, tử vi số mệnh xin giới thiệu một vài bức tranh và ý nghĩa của chúng trong phong thủy : </p/><p> <b>-Tranh cá chép và ý nghĩa phong thủy:</b> </p/><p> Cá chép là biểu tượng tượng trưng cho sự kiên trì, bền chí, linh thiêng cao quý. Trong truyền thuyết có chuyện cá chép vượt vũ môn hóa rồng, vì thế cá chép được xem như rồng một con vật linh thiêng và cao quý. Vì vậy, cá chép được xem là biểu tượng của tăng tiến, thành công. </p/><p> Trong buôn bán làm ăn ,cá chép được biểu trưng cho thủy khí, tức là nguồn tài lộc dồi dào, dư dả. Cá chép là biểu tượng tốt cho cả hai mặt tài lộc và công danh. </p/><p> <b>-Tranh Cửu ngư đồ và ý nghĩa phong thủy</b> </p/><p> Tranh Cửu ngư đồ còn gọi là tranh Sen Cá là bức tranh có hình ao sen và chín con cá chép . Lợi dụng sự đồng âm giữ “Cửu” là “Chín” với “Cửu” là lâu dài để cầu chúc dư dả, lâu dài. Chữ hán thì Ngư ( cá ) đồng âm với “dư” có nghĩa là dư thừa, dư dật. Hai biểu tượng sen và chín con cá kết hợp với nhau tạo thành ý nghĩa là ước muốn có một cuộc sống dư dả, dư thừa và tốt đẹp mãi mãi. </p/><p> <b>-Thuyền buồm doanh nhân và ý nghĩa phong thủy</b> </p/><p> Trong phong thủy, thuyền buồm được xem là biểu tượng trong kinh doanh. Các thương nhân ngày xưa thường chọn biểu tượng chiếc thuyền buồm vì nó tượng trưng cho gió, mang lại nhiều thuận lợi, với chiếc thuyền buồm căng gió đang đi về hướng bạn, sẽ mang lại cho bạn nhiều vận may và tài lộc.Thuận buồm xuôi gió có nghĩa là mọi việc thuận lợi, xuôi chèo mát mái, làm việc gì cũng tiện lợi, buôn bán gì cũng thành công tốt đẹp. </p/><p> Vì vậy bức tranh thường được dùng để mừng tân gia đại khiết, hay khai trương đại lợi và thành công. </p/><p> <b>-Tranh hoa mẫu đơn và ý nghĩa phong thủy:</b> </p/><p> Hoa Mẫu Đơn được mệnh danh là bà chúa của các loài hoa. Loài hoa này thể hiện vẻ đẹp sang trọng, quý phái, sức hấp dẫn nồng nàn, cảm xúc của sức trẻ toát ra mạnh mẽ. Tinh hoa nó toát ra đem lại vẻ đẹp, sức quyến rũ và may mắn trong tình yêu. Nên khi đặt tranh hoa mẫu đơn tại cung tình duyên (Tây-nam) trong phòng ngủ là một việc rất đáng làm! </p/><p> <b>-Tranh chim hạc mặt trời mọc và ý nghĩa phong thủy:</b> </p/><p> Mặt trời là biểu tượng cho sức mạnh cho sự sống ,mặt trời mọc là tượng trưng cho sự mới mẻ bắt đầu cũng như trường tồn lâu dài, còn hình ảnh con hạc tượng trưng cho sự trường thọ, hạnh phúc và sức khỏe. Treo bức tranh vẽ hạc trong nhà có thể giúp cho mọi thành viên luôn khỏe mạnh, hạnh phúc, ông bà sống lâu trăm tuổi. </p/><p> Hạc còn mang tinh thần vươn cao, vươn xa cất cánh lên bầu trời. Do đó, biểu tượng của hạc cũng được sử dụng trong phong thủy để đem lại nguồn năng lượng sống dồi dào và ý chí mạnh mẽ. Bạn có thể dùng dây đeo có biểu tượng chim hạc để cầu nguyện vận may luôn bên mình. </p/><p> <b>-Tranh mã đáo thành công và ý nghĩa phong thủy:</b> </p/><p> Trong phong thủy, Mã Đáo Thành Công thường dành tặng những người mới bắt đầu làm ăn buôn bán, mới khai trương hoặc những người đang trên đường lập công danh. Những người được tặng tranh này, một khi đã thành công, thì không được đem tặng lại, làm mất, làm hư hủy bức tám con ngựa đó. </p/><p> Ngựa xuất hiện trong tranh như là biểu tượng của sự mau chóng và thành đạt. Ngựa là hình ảnh của sự trung thành, kiên nhẫn, sự may mắn mang tài lộc. Ngựa phi nước đại còn gọi là lộc mã đem lại nguồn tài lộc, sự phát đạt trong kinh doanh. Bức tranh thể hiện một bầy ngựa có tám con đang phi nước đại gió bụi mịt mù. Sở dĩ bức tranh có tám con ngựa bởi vì số 8 \"Bát\" 八 đọc theo Hán cùng một âm với chử “Phát” là phát đạt. Ngựa phi trong gió cũng có ý là con ngựa đó khỏe mạnh. </p/><p> Với bức tranh mã đáo thành công thay cho lời kết, tử vi số mệnh kính chúc mọi người năm mới an khang thịnh vượng mã đáo thành công!  </p></body></html>"
},
{
"id": "53",
"title": "Tạo góc làm việc sinh Tài lộc",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Tạo góc làm việc sinh Tài lộc\"</center></font></strong> <p> <b>Sắp xếp góc làm việc đúng phong thủy sẽ có lợi cho môi trường lao động, tác động tích cực đến lương bổng, giúp sự nghiệp của bạn phát triển thuận lợi.</b> </p/><p> <b>1. Lưu ý khi bố trí bàn làm việc theo phong thủy</b> </p/><p> Theo quan điểm phong thủy văn phòng, vị trí bàn làm việc rất quan trọng, có thể nói, mọi công việc đều được triển khai xung quanh nó. Vì vậy, một số công việc đặc biệt nên được bày trí khác nhau: </p/><p> - Bàn làm việc của nhân viên kế toán, nhân viên kinh doanh, nhân viên kế hoạch nên đặt phía bên trái bởi bên trái tượng trưng cho thanh long, rất có ý nghĩa trong việc giúp gia tăng tài lộc; đồng thời phía sau bàn không được có người thường xuyên qua lại. </p/><p> - Bàn làm việc của nhân viên văn phòng, nhân viên thiết kế có thể tùy nhu cầu mà điều chỉnh. Nếu muốn phát triển tài năng thì nên đặt bàn làm việc chếch về hướng của văn xương tinh (phía Đông); nếu muốn sinh tài lộc thì đặt bàn làm việc ở vị trí tài tinh (góc chéo so với cửa chính); còn nếu muốn phát triển sự nghiệp thì đặt ở vị trí của vũ khúc tinh (phía Bắc). </p/><p> Nhìn chung, vị trí lý tưởng để bố trí bàn làm việc là: phía sau bàn nên có bức tường dày, bên trái là cửa sổ, nhìn ra cửa sổ là phong cảnh tươi tắn, ánh sáng tốt, thông gió. Với môi trường làm việc đáp ứng nhu cầu này, người làm việc sẽ cảm thấy sáng suốt, nhanh nhẹn, đầy nhiệt tình và đạt hiệu suất cao. </p/><p> Điều cần ghi nhớ: </p/><p> - Theo phong thủy, bàn làm việc không được đặt phía dưới xà nhà (nếu văn phòng có xà nhà nâng trần) vì sẽ gây cho người làm việc cảm giác áp lực; mặt bàn không được hướng cùng chiều với hướng nước chảy của rãnh nước, sông rạch mà nên bố trí ngược với hướng nước chảy. </p/><p> - Các mặt bên của bàn làm việc không đối diện thẳng hay tựa vào cửa nhà vệ sinh. </p/><p> - Bàn làm việc không được hướng thẳng ra cửa chính, bên phải bàn không tựa vào tường; ghế ngồi không quá lớn cũng không quá nhỏ, trên mặt bàn không để giấy trắng. </p/><p> - Bàn làm việc không đặt cạnh cửa sổ phía hành lang. Cửa sổ là nơi nhận luồng khí của phòng, có thể dung nạp khí tốt hoặc xấu. Tuy nhiên, cửa sổ có hành lang bên ngoài sẽ nạp vào những tạp khí không tốt do có nhiều người qua lại. </p/><p> Ngoài ra, người làm việc còn dễ bị quấy nhiễu bởi tiếng bước chân, âm thanh lộn xộn cùng những tạp âm khác. Nếu bạn là người nắm giữ những bí mật của cơ quan thì sẽ lo lắng có người dòm ngó, gây tâm lý bất an khi làm việc. Nếu không thể thay đổi vị trí bàn làm việc thì nên tận dụng rèm cửa để hóa giải và ngăn chặn ảnh hưởng từ bên ngoài. </p/><p> <b>2. Bố trí vật dụng hợp lý theo phong thủy</b> </p/><p> Những vật dụng được bày trí trên bàn làm việc cũng sẽ ảnh hưởng đến tâm trạng nhân viên. Mặt bàn giản dị, sạch sẽ giúp ta có tinh thần thoải mái; mặt bàn lộn xộn, cáu bẩn sẽ khiến tinh thần phiền não, u buồn. </p/><p> Nhiều người thích đặt chậu hoa, búp bê, vật may mắn trên bàn làm việc. Nếu muốn trang trí, bạn nên đặc biệt chú ý làm theo bố cục trái cao phải thấp. Bên trái thuộc vị trí của thanh long, sắp xếp vậy sẽ nhận được sự tín nhiệm của cấp trên; ngoài ra, rồng sợ tĩnh, nên để những đồ vật có thể phát ra âm thanh như điện thoại di động ở phía tay trái để trấn nhằm mang đến lợi ích cho bản thân. Nếu thích đặt chậu hoa thì nên chọn chậu tròn nhẵn và cây lá rộng, sẽ giúp ích cho sự hòa hợp, duy trì các mối quan hệ. </p/><p> Khi đứng trước bàn làm việc, máy vi tính nên đặt ở trước mặt nhưng chếch về phía bên trái. Vị trí này đối với người thường xuyên dùng máy vi tính là lý tưởng, dễ sử dụng; còn theo lý luận của phong thủy thì đây là vị trí áp chế thanh long, người ngồi tại đây làm chủ được đại diện sinh tài lộc nên rất tốt. </p/><p> Theo phong thủy, máy vi tính là loại máy dễ giúp người sử dụng sinh lộc về tiền tài, tuy nhiên ngồi trước máy vi tính về lâu dài sẽ gây ra các vấn đề sức khỏe như: đau lưng, mỏi mắt… Để hóa giải bức xạ, bạn có thể đặt một cây thủy sinh hoặc đá thái cực trước máy vi tính.  </p></body></html>"
},
{
"id": "54",
"title": "Vận dụng Phong thủy vào Kinh doanh",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Vận dụng Phong thủy vào Kinh doanh</center></font></strong> <p> Từ xa xưa, con người đã biết vận dụng theo thuật phong thủy với mong muốn đem lại nhiều điềm may cho cuộc sống gia đình và sự nghiệp. Ngày nay, không chỉ ở phương Đông mà cả ở phương Tây, ngày càng nhiều người nghiên cứu về khoa học phong thủy và vận dụng phong thủy vào nhiều mặt của đời sống, đặc biệt là trong lĩnh vực kinh doanh. Theo người Trung Hoa cổ, \"phong thủy\" là một nghệ thuật sắp đặt vật thể, nhằm đem lại những ảnh hưởng có lợi và cả bất lợi. </p/><p> Sự sắp đặt này được dựa theo cấu trúc âm và dương. Về nghĩa, \"phong\" và \"thủy\" là \"gió\" và \"nước nhờ đó mà các dòng năng lượng chảy qua tự nhiên và vạn vật. Dòng chảy năng lượng này không nên gặp trở ngại và cần có sự cân bằng để loại bỏ mọi sự bất thường. </p/><p> Sau đây là một vài bí quyết trong kinh doanh theo thuật phong thủy giúp công ty của bạn gặp nhiều thuận lợi và thành công trong kinh doanh. </p/><p> 1. Phải kích thích tài khí, tiền tài sẽ tự nhiên mà đến: Mỗi cửa hàng hoặc phòng làm việc đều có một vị trí có tài khí mạnh nhất, làm cho vận thế của công ty hưng thịnh, đem đến tài lộc cho công ty. Nhưng do hướng quay của cửa hàng, văn phòng làm việc là khác nhau cho nên vị trí của tiền tài cũng khác nhau. </p/><p> 2. Sách nói phương pháp cơ bản để thúc đẩy tiền tài: Mỗi cửa hàng hay văn phòng làm việc đều có tài vị, nếu không có biện pháp thúc đẩy thì khó có được tài khí. Chúng ta cần phải lợi dụng các yếu quyết phong thủy để thúc đẩy tài khí. </p/><p> Trong đó, phương pháp đơn giản nhất là sử dụng một cái bình trồng cây xanh tốt để cho cái khí mà cây xanh phát tán ra thúc đẩy tài khí, nhờ đó mà có lợi cho việc làm ăn kinh doanh của cửa hàng hoặc phòng làm việc… </p/><p> Loại bình cây cảnh được nhiều người ưa chuộng nhất là cây Vạn niên thanh, cây phát tài, còn các loại cây khác cũng có thể dùng được như Trường xuân, Trúc quân tử. </p/><p> 3. Phương pháp đưa quý nhân tới cửa hàng có thể đem lại tài lộc: Phong thủy có hai khái niệm có nguồn gốc từ thiên tinh học là Bạch Hổ (tiểu nhân) và Thanh Long (quý nhân). </p/><p> Chúng ta cần phải biết cách thiết kế phù hợp để có thể đạt được những lợi ích mà Thanh Long mang tới, biến mỗi vị khách trở thành quý nhân. </p/><p> Chỉ cần bạn đứng ở trong cửa hàng hoặc phòng làm việc hướng ra cửa chính thì bên trái là Thanh Long, bên phải là Bạch Hổ. Ứng dụng cụ thể là để cho khách đi vào theo lối Thanh Long và tránh sử dụng hướng Bạch Hổ. </p/><p> 4. Ánh sáng của đèn liên quan đến phong thủy: Đèn treo sinh ra quang và nhiệt, đầu óc con người lại tương đối mẫn cảm với những điều đó. </p/><p> Sức nóng có thể khiến đầu bị choáng, làm mất đi lý tính vì thế mà làm cho người ta trở nên khó chịu. Đây là điều cần tránh trong việc kinh doanh, buôn bán. </p/><p> Vì thế, đèn treo không được trực tiếp lắp ở đỉnh đầu, nếu như muốn lắp thêm đèn thì đặt cách mặt tầm 3m. </p/><p> 5. Chọn cửa hàng kinh doanh cần xem tọa hướng: Chọn hướng Nam, tránh hướng Đông Bắc. Nếu như mặt tiền hướng về phía Bắc, bất kể gió Tây Bắc – Đông Bắc đều đi qua cửa chính của cửa hàng, hàn khí là một dạng sát khí không có lợi cho con người và kinh doanh. </p/><p> Nếu cửa hàng mở hướng Đông, Tây, mùa hè mặt trời sẽ chiếu vào từ sáng sớm đến tối, phong thủy coi đây là sát khí. </p/><p> 6. Màu sắc tạo hình: Năm sắc màu thời Trung Quốc cổ đại còn có ý nghĩa đặc thù là: xanh – vĩnh viễn, hòa bình; đỏ – hạnh phúc, hỷ; vàng – lực, phúc, hoàng đế; trắng – bi ai, hòa bình; đen – phá hoại… </p/><p> Khi thiết kế màu sắc bên ngoài cửa hàng, phải chú ý quan niệm, nhận thức truyền thống đối với màu sắc, phải khiến cho mọi người tiếp nhận màu sắc ấy.  </p></body></html>"
},
{
"id": "55",
"title": "10 điều nên biết khi bố trí Văn phòng",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>10 điều nên biết khi bố trí Văn phòng</center></font></strong> <p> <b>Việc bố trí văn phòng hoặc cơ sở kinh doanh như thế nào là phù hợp? Để cho công việc được thuận lợi, hanh thông… Đó là điều mà ai cũng mong muốn.</b> </p/><p> Sau đây là 10 điều cơ bản nên biết khi bố trí văn phòng hoặc cơ sở kinh doanh để đem lại hiệu quả tốt: </p/><p> 1- Máy vi tính là một đồ vật không thể thiếu ở trong các văn phòng. Tuy nhiên nếu trong phòng làm việc có quá nhiều máy vi tính sẽ dẫn đến sự bức bối, làm con người trở nên nóng tính, dễ nổi cáu, tinh thần khó tập trung. </p/><p> Theo phong thuy cách hóa giải rất đơn giản là đặt một cốc thủy tinh đựng nước bên cạnh, vì nước có tác dụng trợ giúp giải bớt tính kim của máy tính. Nếu làm điều này những người làm việc sẽ thấy đầu óc được tỉnh táo, tâm trạng được bình an, thoải mái. </p/><p> 2- Nếu khu vực phía trước hoặc ở gần vị trí bạn ngồi là nhà vệ sinh thì nên đặt một chậu cây cảnh có nhiều lá xanh tươi vào vị trí giữa bạn và nhà vệ sinh. Chậu cây cảnh có thể hóa giải các uế khí thoát ra từ nhà vệ sinh, đồng thời ngăn chặn các từ trường xấu ảnh hưởng đến bạn. </p/><p> 3- Nếu bạn là lãnh đạo và có phòng làm việc riêng, không nên chọn chỗ ngồi mà cửa ra vào chọc thẳng vào bạn. Có thể bạn không đủ khả năng kháng lại dòng năng lượng hướng từ cửa vào. Cũng không nên ngồi ở vị trí trong phòng mà lưng bạn quay ra cửa. Bạn có thể bị chiếu hậu hay bị chọc, bị xoi mói. </p/><p> Ngồi ở những vị trí này, từ trường của bản thân bạn sẽ dần bị mất đi, vận khí và trí óc sẽ không giữ được sự ổn định. Nên ngồi dựa lưng vào tường và quay ra cửa. Không nên ngồi mà phía lưng bạn là khoảng trống, không có tường. </p/><p> Nếu bạn làm việc cùng nhiều đồng nghiệp trong một phòng mà bạn là quản lý, nên chọn một vị trí mà bạn có thể quan sát được tất cả mọi nhân viên. Nếu bạn bị cửa chọc thẳng vào nên hóa giải bằng một tấm bình phong để ngăn cách giữa chỗ bạn ngồi và cửa lớn. </p/><p> 4- Nên tránh ngồi làm việc hoặc nằm ngủ dưới xà ngang. Nếu điều kiện không cho phép mà bạn không có sự lựa chọn khác, nên hóa giải bằng cách đặt một chiếc đèn bàn ở ngay dưới vị trí có xà nhà. Nên thường xuyên bật đèn sáng để giảm bớt những khí bất lợi có thể đến với bạn. </p/><p> 5- Trong phòng làm việc tránh treo những tranh ảnh mang tính chất kích động, bạo lực, u ám, nặng nề hoặc màu sắc quá loè loẹt. Chỉ nên treo những bức tranh có nội dung nhẹ nhàng hoặc đơn giản, có thể là các bức tranh thiên nhiên. Là doanh nhân, bạn có thể treo ảnh những người mà bạn coi là thần tượng, những tấm gương sáng mà bạn muốn noi theo. </p/><p> 6- Trong phòng làm việc rất nên có một tủ sách. Tủ sách có càng nhiều sách càng tốt. Sách một mặt để bạn tra cứu, tham khảo, đọc giải trí. Mặt khác sách cũng mang lại cho bạn những luồng khí tốt, làm cho đầu óc bạn luôn tỉnh táo, minh mẫn, giúp bạn có nhiều ý tưởng mới, lạ. </p/><p> 7- Khuyên các doanh nhân nên trồng cây cảnh ở ban công và trong nhà. Cây trong nhà nên chọn loại cây xanh và dễ sống trong điều kiện ít ánh sáng mặt trời. Cây lá xanh có thể ngăn cản hung khí và hấp thu năng lượng của trời đất để tỏa ra căn phòng, mang lại nhiều lợi lộc về sức khỏe và trí tuệ cho bạn. </p/><p> Tuy nhiêntheo phong thuy bạn nên lưu ý tránh trồng những cây có lá nhỏ, lá kim, lá nhọn. Những cây loại này thường hấp thu nguồn năng lượng của bạn và không tốt cho phòng làm việc của bạn. </p/><p> 8- Phòng làm việc cần phải sáng. Ánh sáng phải đủ. Nếu có ánh sáng tự nhiên, ánh sáng mặt trời càng tốt. Ánh sáng tự nhiên luôn mang đến cho bạn cảm giác thoải mái, khỏe mạnh, năng động. Ánh sáng mặt trời rất quan trọng và mang lại cho bạn sức khỏe và tinh thần tốt. </p/><p> Nếu điều kiện không cho phép, bạn không thể có một nơi làm việc có ánh sáng tự nhiên, hãy thắp bóng điện để đủ sáng. Nếu bóng đèn bị cháy bạn nên thay ngay, không nên để phòng làm việc thiếu ánh sáng. </p/><p> 9- Màu tường của phòng làm việc dành cho doanh nhân nên chọn màu sáng. Nếu phòng rộng thì càng tốt. </p/><p> 10- Nếu phòng làm việc đủ rộng nên treo thêm bức tranh sơn thủy, tượng gỗ, đá hoặc đồng. Nếu rộng nữa có thể lắp một đài phun nước. Điều này giúp tạo ra cho bạn cảm giác mát mẻ, thư giãn, dễ chịu, giảm bớt sự bực bội, nóng tính. </p/><p> Nhiều doanh nhân dùng quả cầu Thạch anh bày trên bàn làm việc, hay đặt trong nhà để tăng thêm dương khí, chống lại âm khí và tà khí. Qủa cầu Thạch anh phát ra những xung vi ba làm tốt cho từ trường xung quanh, làm tốt cho vận khí của người sử dụng. </p/><p> Trang bị cho mình một chút kiến thức về phong thuy sẽ giúp bạn rất nhiều trong cuộc sống sinh hoạt và công viêc.  </p></body></html>"
},
{
"id": "56",
"title": "Tượng phong thủy dành cho người làm Kinh doanh",
"description":"<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=utf-8\"/><title>Untitled Document</title></head><style type=\"text/css\">* {\tpadding: 0;\tmargin: 0;box-sizing: border-box;overflow: auto;font-family: roboto;}.content1 {padding-left: 24px;\tpadding-right: 24px;}#title {font-weight: bold;text-align: center;color: #3b5999;margin-top: 12px;}#image {height: 550px;width: 100%;margin-top: 20px;display: block;border-radius: 20px;box-shadow: 0 15px 15px rgba(0, 0, 0, 0.25);}p{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 15px;font-size: 20px;line-height: 1.4em;text-align: justify;color: #000000;}strong{color: #c72f35;font-family: \"Roboto\", sans-serif;}h4{font-family: \"Roboto\", sans-serif;text-align: justify;margin-top: 12px 0px;font-size: 22px;line-height: 200%;text-align: justify;color: #c72f35;font-family: \"Roboto\", sans-serif;}strong center{font-size: 24px;color: #c72f35;font-family: \"Roboto\", sans-serif;}body{padding-top: 12px;padding-left: 12px;padding-right: 12px;background-color: #ffffff !important;}</style><body> <strong><font color=\"#c72f35\"><center>Tượng phong thủy dành cho người làm Kinh doanh</center></font></strong> <p> Ngày nay, ít ai mê phong thủy như doanh nhân. 6 biểu tượng phong thủy được doanh nhân ưa thích nhất đó là: thuyền buồm, biểu tượng ngựa, rùa đầu rồng, tỳ hưu, nạp tài kim thiền, đĩa ngọc thất tinh bằng thạch anh…Mỗi biểu tượng có cách bố trí, bài đặt và công dụng phù trợ cho chủ nhân khác nhau… </p/><p> Doanh nhân có một niềm tin rất lớn vào những vật khí phong thủy này. Họ tin những vật khí này sẽ mang lại may mắn, tài lộc và thành công cho họ trong kinh doanh. </p/><p> <b>1. Thuyền buồm: “thuận buồm xuôi gió”</b> </p/><p> Thuyền buồm được xem là biểu tượng của sự thành công trong kinh doanh. Trước đây, những thương nhân người Hoa thường chọn hình ảnh thuyền buồm làm logo bởi vì nó tượng trưng cho gió, mang ý nghĩa của sự “thuận buồm xuôi gió”, mang lại nhiều cuộc giao dịch kinh doanh tốt đẹp và thu được nhiều lợi nhuận. </p/><p> Để kích hoạt vận may trong kinh doanh, các doanh nhân thường đặt một chiếc thuyền buồm (Cát Tường Như Ý) trên bàn làm việc hay gần cửa ra vào sao cho chiếc thuyền di chuyển theo hướng vào bên trong với ý nghĩa mang về dồi dào nhiều của cải và tài lộc. </p/><p> Trong phong thủy, thuyền buồm lộng gió chở đầy vàng được xem là mang lại nhiều may mắn nhất cho doanh nhân. </p/><p> <b>2. Ngựa phong thủy : “mã đáo thành công”</b> </p/><p> Ngựa là con vật trung thành nhất. Nó được xem là biểu tượng của sự kiên nhẫn, bền bỉ, lâu dài và may mắn mang lại tài lộc. Người xưa thường dùng ngựa để chúc tụng nhau trong hành sự hay làm ăn được suôn sẻ “Mã đáo thành công”. Chính vì thế, doanh nhân thường chọn cho mình những biểu tượng ngựa thích hợp cho từng công việc làm ăn. </p/><p> Những biểu tượng Ngựa Phong Thủy thường thấy là hình ảnh Ngựa phi nước đại (“Lộc Mã”) hoặc là Tam Mã/ Bát Mã huy hoàng. </p/><p> Lộc Mã tượng trưng cho sự phát đạt trong kinh doanh, sự nhanh nhạy và tăng tiến trong tiền tài. Ngựa phi nước đại còn hàm ý về sự đi xa, nên rất thích hợp cho những người hay đi công tác lâu ngày hoặc bôn ba đây đó. Những doanh nhân thường xuyên phải đi công tác, làm ăn xa coi đây là biểu tượng may mắn không thể thiếu trong kinh doanh. Trong trường hợp này, doanh nhân thường đặt ngựa ở hướng Tây, Tây Bắc hoặc Đông Bắc để tăng cường cát khí cho các sao tốt ở các hướng này. </p/><p> Tam mã – 3 con, sẽ có tác dụng phát huy Thổ khí trong “Vận Tám” nên còn có tác dụng bổ trợ phong thủy cho văn phòng. </p/><p> Bát Mã – 8 con phi nước đại tượng trưng cho sao Bát Bạch rất vượng khí, nên sẽ đem lại nguồn tài lộc dồi dào, vô tận cho doanh nhân. </p/><p> Những doanh nhân thích dùng Ngựa Phong Thủy đã rút ra được những lưu ý rất thú vị như sau: </p/><p> * Doanh nhân tuổi Tý tránh dùng biểu tượng hay tranh ảnh ngựa. </p/><p> * Không được đặt ngựa trong bếp, trong nhà tắm </p/><p> * Ngựa không được dùng trong việc hóa giải sát khí. </p/><p> * Dùng Ngựa Phong Thủy khi đang cầu mong tài lộc, phát đạt trong kinh doanh, tăng tiến về tiền tài, và các dự án được hoàn thành sớm trước dự kiến… </p/><p> <b>3. Rùa đầu Rồng: “tấn tài tấn lộc”</b> </p/><p> Rùa đầu Rồng hay còn gọi là Long Qui, là con vật huyền thoại kết hợp 2 đặc tính của Rồng và Rùa. Rồng và Rùa là hai loại trong bộ Tứ Linh: “Long, Phượng, Hổ, Rùa”. Long Qui là con vật mang ý nghĩa hoạnh tài, rất lợi về tài lộc, bền vững và thịnh vượng lâu dài trong kinh doanh. </p/><p> Trong bày trí, những phương vị tốt lành không thể thiếu được Long Qui để vượng tài. Những doanh nhân người Hoa thường chọn hình tượng con vật đầu Rồng, mình Rùa (Qui) đội thúng vàng để cầu mong sự trường thọ, công danh tốt đẹp, tấn tài tấn lộc trong kinh doanh. </p/><p> <b>4. Tỳ hưu phong thủy: “Vạn sự như ý”</b> </p/><p> Những doanh nhân mê phong thủy cũng thường chọn cho mình biểu tượng Tỳ Hưu khi muốn gia tăng tài lộc và hóa giải tà khí trong kinh doanh. </p/><p> Theo truyền thuyết, Tỳ hưu là một loại thú có sừng, có bờm uốn cong rất dài nên còn có tên gọi là “Hươu Trời”, hai cái sừng của nó có tác dụng “trừ tà”, về sau có xu hướng phát triển thành con thú một sừng. Người ta nói rằng Tỳ Hưu có tác dụng hút tài lộc bốn phương về cho gia chủ, không những đem tài lộc mà còn có tác dụng hóa giải sát khí của sao Nhị- Ngũ hành Thổ vốn đem lại tai họa về bệnh tật, nên đây là vật khí dùng để bổ trợ cho vị trí- phong thổ nhà ở, văn phòng công ty rất hiệu quả. </p/><p> Doanh nhân thường chọn đặt Tỳ Hưu trên bàn làm việc, hoặc ở các huyệt tài lộc trong công ty và phải hướng đầu ra cửa chính hoặc cửa sổ để cầu mong mọi sự như ý. </p/><p> <b>5. Nạp tài Kim Thiền: “Biến hung thành cát”</b> </p/><p> Kim Thiền (Thiềm Thư) là con vật huyền thoại, là cóc vàng có 3 chân biểu tượng của Thần Tài, của sự may mắn về kinh doanh và tiền bạc, và là biểu tượng dùng để biến hung thành cát trong công việc. </p/><p> Cóc vàng 3 chân được doanh nhân chuyên dùng trang trí ở những khi vực để tăng cường tài lộc. Bởi lẽ Thiềm Thư được tương truyền là con vật chỉ ăn vào mà không biết tiết ra, nên nó tượng trưng cho tài lộc, giảm thiểu rủi ro. Biểu tượng Thiềm Thư ngậm đồng tiền xu trong miệng, tượng trưng cho việc cóc mang vàng vào nhà, là biểu tượng của sự may mắn rất được doanh nhân chọn làm biểu tượng đặt trên bàn làm việc. </p/><p> Thiềm Thư còn đại diện cho mặt trăng, bởi những hoa văn trên mình nó giống như mặt trăng dùng để quan sát về đêm. Nó mang ý nghĩa giúp doanh nhân phòng tránh được những thủ đoạn, mánh khóe của đối thủ trong kinh doanh, trao đổi làm ăn. </p/><p> Cóc vàng ba chân thường được bày trên bàn làm việc của doanh nhân, hoặc trong phòng khách, văn phòng, trên bàn thờ Thần Tài và trên két bạc để vượng tài lộc. </p/><p> <b>6. Đĩa ngọc thất tinh bằng thạch anh: “gia tăng quan hệ thuận hòa”</b> </p/><p> Theo phong thủy, đĩa ngọc thất tinh, gồm 7 viên đá quý thạch anh trên một đĩa tròn, có vượng khí của sao Bát Bạch sẽ mang lại quan hệ thuận hòa, thăng tiến công danh tài lộc và may mắn. </p/><p> Những viên đá tròn thạch anh chính là những viên đá Phong Thủy (Fengshui Stone) vì trải qua vài triệu năm hình thành, đá Thạch Anh thu hút năng lượng vũ trụ và phát ra 1 trường năng lượng dương cực mạnh, có thể đem đến sự may mắn trong cuộc sống và công việc, chống lại sự ảnh hưởng của năng lượng xấu. </p/><p> Các doanh nhân Châu Á thường đặt đĩa ngọc thất tinh bằng thạch anh này tại góc THỔ (Tây Nam hoặc Đông Bắc) của bàn làm việc, phòng làm việc hoặc phòng khách, mang lại cát khí rất lớn, xua được tà khí, âm khí, giúp tăng cường mối quan hệ khách hàng, đồng nghiệp, nhiều quý nhân giúp đỡ về công danh tài lộc, tránh kẻ tiểu nhân hãm hại… </p/><p> Chính vì sự màu nhiệm này, đá thạch anh đang là món quà được ưa chuộng dành tặng khách hàng, đối tác, và ..Sếp mang nhiều ý nghĩa tinh thần, cầu chúc may mắn cho người sở hữu.  </p></body></html>"
}
]
